@node
@converter=Dirk Roorda
@description=taksa of lectionaries associated to verses (comma separated)
@editor=Geert Jan Veldman
@name=lectionary data for the Peshitta (NT)
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2019-01-17T14:05:34Z

112981	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nlacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna\nܩܪܝܢܐ: ܕܕܢܚܐ:
113117	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
113239	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
113300	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
113361	ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
113506	ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
113630	ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
113648	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna\nܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna\nܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna\nܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ\nܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
113911	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
114220	ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
114249	ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
114462	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
114587	ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܨܠܝܒܘܬܐ
114608	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
114663	ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
114696	ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
114740	ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114856	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114864	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114867	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114898	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
114929	ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
115027	ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
115200	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
115281	ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
115312	ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.
115315	lacuna\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
115337	ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
115581	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
115655	ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
115672	ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
115724	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
115739	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
115848	ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܘܬ ܐܒܘܗܝ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
115908	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
115977	lacuna
lacuna
lacuna
lacuna
115982	lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
116050	lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna\nܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
116345	lacuna\nܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ\nܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ\nܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
116437	ܒ̥ܫܒܐ ܕܫܒܬܐ ܪܒܬܐ {ܕܬܠܬܐ}
116439	ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
116452	ܕܪܐܙܐ\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
116481	ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
<ܕܦ̥ܢ̥ܛ̥ܩܘܣܛܐ>\nlacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܘܩܪܝܢ ܥܠ ܫܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
<ܕܐܪܒܥܐ ܒܫܒܐ {ܕܫܒܬܐ ܪܒܬܐ} >\nlacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
lacuna\nܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
116634	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
116689	ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
116726	ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
116745	lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܫܠܡ̈ܝ ܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܡܫܝܚܐ ܠܫܡܝܐ܀\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܫ̇ܠܝܚܐ.\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܕܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܫ̇ܠܝܚܐ.\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܕܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
lacuna\nܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀\nܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ\nܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ\nܩܪ̈ܝܢܐ ܕܫ̇ܠܝܚܐ.\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀\nܬܘܒ ܕܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
??\nlacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܨܠܝܒܐ ܣܓܝܕܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܣܓܝܕܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܡܪܢܝܐ\nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܥܐܕܐ ܕܨܠܝܒܐ ܣܓܝܕܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ\nܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ\nܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ \nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:\nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:\nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:\nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:\nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:\nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ\nܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ \nܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.\nܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.\nܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ\nܕܥܪܘܒܬܐ ܕܕܗܒܐ..\nܕܥܪܘܒܬܐ ܕܕܗܒܐ܀
116848	ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ\nܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀\nܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܐܪܒܥܒ܏ܫ܀\nܕܐܪܒܥܒܫܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܚܕܬܐ܀
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝܚܐ ܘܩܕܡܝܐ ܗܘ ܩܝܛܐ ܘܡܬܩܪܐ ܢܘܣܪܕܝܠ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܡܬܩܪܐ ܢܘܣܪܕܝܠ ܘܩܕܡܝܐ ܗܘ ܩܝܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܩܕܡܝܐ ܕܩܛܝܐ. ܘܡܬܩܪܐ ܢܘܦܣܪܕܐܝܠ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna\nܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)\nܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.\nܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ\nܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀\nܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ\nܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ\nܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ\nܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ\nܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ\nܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ\nܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ\nܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀\nܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ\nܕܚܡܫܒܫܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ\nܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
[...] ܓܝܘܪܓܝܣ ܣܗܕܐ\n[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܕܥܪܘܒܬܐ ܕܡܘܕ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܡܘܖ̈ܝܢܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܘ̣ܕܬ ܥܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.\nܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܕܩܘܕܫ ܥܕܬܐ܀\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ\nܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ\nܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ\nܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܕܢܚܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ\nܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܥܠܝ̈ܡܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܥܠܝ̈ܡܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܥܠܝ̈ܡܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܥܠܝ̈ܡܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nlacuna\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nlacuna\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nlacuna\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.\nN.A.\nlacuna\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
117081	ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܕܥܠ ܡܫܡ̈ܫܢܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.\nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna\nܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
lacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
lacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
lacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nlacuna\n܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ\nܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫ̈ܠܝܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nlacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna\nܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
117243	ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ\nܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
117354	ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ ܒܬܠܬܐ ܒܬܡܘܙ ܒܟܠ ܝܘܡܐ ܕܟܐܢ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.\nܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :\nܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:
117453	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.\nܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
117464	ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܠܚܡܝܢ ܠܥܢܝ̈ܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.\nܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
117531	ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ\nܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ\nܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
117591	ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
117623	ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
117640	ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ \nܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
117668	ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
117679	ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
117697	ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
117721	ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
117733	ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ
lacuna\nܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܡܐܙܠܬܐ\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܡܐܙܠܬܐ\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܡܐܙܠܬܐ\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܡܐܙܠܬܐ\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܡܐܙܠܬܐ\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ\nܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
117811	ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ\nܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ\nܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆\nܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ \nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ \nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ \nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:\nܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ \nܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ \nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ \nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.\nܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ\nܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna\nܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀\nܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪܝܢܐ ܕܣܗܕܐ\nܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ\nܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ\nܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ\nܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ\nܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ\nܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\n[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\n[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\n[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\n[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\n[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀\n[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
[...]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܥܕܢܐ ܕܫܠܡܐ:
ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:\nܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܝܘܡ܇ ܥܪܒܬܐ ܒܪܡܫܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\n ܩܘܡܐ ܕܬܪܝܢ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:\nܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܬܪ̈ܝܢ\nܩܘܡܐ ܕܬܪܝܢ\nܩܘܡܐ ܪܬܪ̈ܝܢ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ \nܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ\nܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀\nܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nlacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ\nܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ\nܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ\nܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ\nܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ\nܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ\nܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
118344	ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
118369	ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:\nܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:\nܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:\nܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:\nܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ \nܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ\nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ\nܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna\nܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀\nܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ\nܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
118533	ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:\nܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ
118612	ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ \nܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
lacuna\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
lacuna\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
lacuna\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
118672	ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ\nܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀
lacuna\nܕܚܕܒܫܒܐ ܬܪ[...]\nܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܬܪ[...]\nܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܬܪ[...]\nܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܬܪ[...]\nܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܬܪ[...]\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܬܪ[...]\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ\nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
118754	܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
118778	lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
118811	ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ\nܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ\nܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible\nܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
118919	ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ\nܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ\nܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܕܡܐܙܠܬܐ\nܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀\nܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna\nܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ\n[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]\nܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
119030	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ\nܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]\nܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ \nܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ\nܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ\nܕܫܒܬܐ ܕܢܝ̇ܚܬܐ\nܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:\nܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁\nܬܘܒ ܩܪܝܢܐ ܕܥܐܕ[ܐ] ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ.
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
[...] ܕܝܘܚܢܢ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
[...] ܕܝܘܚܢܢ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.\nܩܪ̈ܝܢܐ ܕܣܘܠܩܐ\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna\nܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna\nܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna\nܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna\nܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna\nܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
119185	ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
119205	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
119213	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:\nܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ\nܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ\nܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ\nܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
119231	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
119273	ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:\nܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:\nܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ\nܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\n[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
119339	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ.
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ\nܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆\nܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
119383	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
119404	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
119416	ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
119437	[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]\nܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
119473	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
119518	ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ\nܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ\nܐܚܪܢܐ ܕܕܢܚܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ
119538	ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀\nܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
119579	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ\nܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
119608	ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
119622	 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ
 ܩܘܡܐ ܕ܏ܕ \n ܩܘܡܐ ܕܐܪܒܥܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ\nܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܟܗ̈ܢܐ\nܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
119728	ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀\nlacuna\nܐܚܪܢܐ ܕܕܢܚܐ:\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:\nܩܪܝܢܐ: ܕܕܢܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
lacuna\nܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ\nܩܪܝܢܐ: ܕܕܢܚܐ:
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ\nܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
119785	ܕܒܝܬ ܝܠܕܐ\nܕܒܝܬ ܝܠܕܗ ܕܡܪܢ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.
ܕܒܝܬ ܝܠܕܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ \nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ\nܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
119849	ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ \nܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ\nܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
119866	ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ\nܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ\nܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ\nܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:\nܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.
lacuna\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.
lacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
lacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ\nܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ \nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
lacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
lacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܩܘܡܐ ܏ܓ \nܩܘܡܐ ܕ܏ܓ \nܩܘܡܐ ܕܬܠ̈ܬܐ\nܩܘܡܐ ܕܬܠܬܐ\nܩܘܡܐ ܬܠܬܐ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀\nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ 
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
lacuna\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ\nlacuna\nܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ\nܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆\nܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ\nܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ\nܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ\nܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ\nܩܘܡܐ ܕ܏ܕ \nܩܘܡܐ ܕܐܪܒܥܐ\nܩܘܡܐ ܕܪ̈ܒܥܐ\nܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ\nܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ\nܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ\nܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ\nܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇\nܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
120025	ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ\nܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ \nܩܪܝܢܐ ܕܣܗܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ\nܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ \nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ \nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
lacuna\nܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀\nܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܟܗ̈ܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]\nܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.\nܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ\nܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .\nܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ\nܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.\nܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ\nܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ\nܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ\nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ\nܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ \nܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ \nܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]\nܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ \nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ\nܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ\nܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ\nܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ\nܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:\nܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ\nܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
120221	illegible\nlacuna\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible\nlacuna\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible\nlacuna\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible\nlacuna\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible\nlacuna\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܕܡܐܙܠܬܐ\nܕܡܐܙܠܬܐ܀\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ\nܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܕܡܐܙܠܬܐ\nܕܡܐܙܠܬܐ܀\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ\nܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܕܡܐܙܠܬܐ\nܕܡܐܙܠܬܐ܀\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ\nܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܕܡܐܙܠܬܐ\nܕܡܐܙܠܬܐ܀\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ\nܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible\nܕܓܠܝܢܗ ܕܝܘܣܦ.\nܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]\nܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.\nܕܡܐܙܠܬܐ\nܕܡܐܙܠܬܐ܀\nܕܢܘܚܡܗ ܕܠܥܙܪ\nܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ\nܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.\nܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ\nܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇\nܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:\nܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ\nܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.\nܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ\nܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
120252	lacuna\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
lacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nlacuna\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܝܓܬ:\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܝܓܬ:\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܝܓܬ:\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܝܓܬ:\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܝܓܬ:\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ\nܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ\nܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ\nܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ\nܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ\nܩܪ̈ܝܢܐ ܕܫܝܓܬ:\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..\nܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna\nܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ\nܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.\nܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ\nܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ\nܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:\nܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
120301	ܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.\nܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:\nܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
120330	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
120351	ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ\nܕܝܘܡ ܬܠܬܐ ܕܚܫܐ\nܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ\nܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆\nܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀\nܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.\nܬܘܒ ܕܚܘܕܬ ܥܕܬܐ\nܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ\nܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
lacuna\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna\nܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.\nܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ\nܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:\nܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
[...] ܕܝܘܚܢܢ\nlacuna\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ\nܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ\nlacuna\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.\nܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ\nܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ\nܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
120495	ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ\nܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
