@node
@converter=Dirk Roorda
@description=taksa of lectionaries associated to verses (comma separated)
@editor=Geert Jan Veldman
@name=lectionary data for the Peshitta (NT)
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2019-01-16T21:24:47Z

112981	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|lacuna
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
lacuna|ܩܪܝܢܐ: ܕܕܢܚܐ:
113117	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
113239	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
113300	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀
113361	ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
113506	ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
113630	ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
ܒܬܪܝܢ ܒܫܒܐ : ܒܪܡܫܐ: ܢܦܩܝܢ ܡܢ ܒܝܬ ܕܓܙܐ ܟܕ ܛܥܢܝܢ ܐܘܢܓܠܝܘܢ ܘܐܡܪܝܢ ܥܢܝܬܐ ܗܕܐ܀
113648	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬܪܝܢ ܒܫܒܐ ܕܚܫܐ: ܒܨܦܪܐ:
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܕܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ ܒܨܦܪܐ
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna|ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna|ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna|ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
ܒܬܠܬܐ: ܒܫܒܐ: ܒܪܡܫܐ:
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܩܪܝܢܐ ܕܥܠ ܢܝܫܐ ܣܗܕܬܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܐܪܒܥܐ ܒܫܒܐ ܒܪܡܫܐ|ܒܬܫܥ̈ܝܢ ܒܩܘܕܫ ܡܝܘܪܘܢ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
113911	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
܏ܩܪ:ܕ܏ܚ :ܕܨܦܪܐ ܕܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀
114220	ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
114249	ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..
114462	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ
114587	ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܨܠܝܒܘܬܐ
114608	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
114663	ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:
114696	ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
114740	ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
lacuna|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114856	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114864	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114867	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]
114898	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
114929	ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀
115027	ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
115200	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
115281	ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ
115312	ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.
115315	lacuna|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
lacuna|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
115337	ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
115581	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
115655	ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
115672	ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܒܨܦܪܐ
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀
115724	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
115739	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
115848	ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܘܬ ܐܒܘܗܝ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
115908	lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ
115977	lacuna
lacuna
lacuna
lacuna
115982	lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
116050	lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
lacuna|ܩܪܝܢܐ ܕܥܢܝ̈ܕܐ ܕܥܠ ܟܠܢܫ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.
116345	lacuna|ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܘܡܬܩܪܝܐ ܒܥܪܘܒܬܐ ܒܪܡܫܐ: ܒܟܢܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܕܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ|ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ|ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
ܒܐܪܒܥܐ ܒܫܒܐ. ܒܨܦܪܐ
116437	ܒ̥ܫܒܐ ܕܫܒܬܐ ܪܒܬܐ {ܕܬܠܬܐ}
116439	ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
116452	ܕܪܐܙܐ|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
116481	ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
<ܕܦ̥ܢ̥ܛ̥ܩܘܣܛܐ>|lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܘܩܪܝܢ ܥܠ ܫܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܩܪ: ܕܦܢܝܐ ܕܣܓܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
<ܕܐܪܒܥܐ ܒܫܒܐ {ܕܫܒܬܐ ܪܒܬܐ} >|lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܗ̈ܕܐ ܘܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܐܚܪܝܬܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܫܠܝ̈ܚܐ ܘܕܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
lacuna|ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
116634	ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
ܕܣܓܕܬܐ܀
116689	ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
116726	ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ
116745	lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܫܠܡ̈ܝ ܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܡܫܝܚܐ ܠܫܡܝܐ܀|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܠܫܡܝܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܳܢܸܐ ܕܣܘܠܳܩܐ.|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܫ̇ܠܝܚܐ.|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܕܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܫ̇ܠܝܚܐ.|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܕܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
lacuna|ܕܕܘܟܪ̈ܢܐ ܬܠܬܐ ܕܡܪܬܝ ܡܪܝܡ ܛܘܒܢܝܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܬܝ ܡܪܝܡ܀|ܕܕܘܟܪܢܗ ܕܡܪܬܝ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܝܠܕܐ|ܕܥܐܕܐ ܕܣܘܠܩܐ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܖܝܫܐ ܕܣܘܠܩܗ ܕܡܖܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܕܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕ܏ܛܘܒܝ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܗ̇ ܕܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ|ܩܪ̈ܝܢܐ ܕܫ̇ܠܝܚܐ.|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܩܪܝܢܐ ܕܥܐܕܐ ܕܣܘܠܩܗ ܕܡܪܢ ܕܠܫܡܝܐ܀|ܬܘܒ ܕܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚ̈ܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܪܡܫܐ ܕܥܘܪܒܬܐ(!) ܕܚ̣ܫܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܕܚܕ ܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܦܢܛܝܩܘܣܛܝ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
??|lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܨܠܝܒܐ ܣܓܝܕܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܣܓܝܕܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܡܪܢܝܐ|ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܥܐܕܐ ܕܨܠܝܒܐ ܣܓܝܕܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ.|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣ̈ܛܐ|ܕܚܕ ܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘ̈ܣܛܐ|ܕܚܕܒܫܒܐ ܕܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܥܐܕܐ ܕܦܢܛܩ̈ܘܣܛܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܦܢܛܝ܏ܩܘ |ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܒܝܕ ܐܠܗܐ. ܩܪ̈ܝܢܐ ܕܢܓܗ ܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:|ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:|ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:|ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:|ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ:|ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ|ܕܥܐܕܐ ܕܫܟܚܬܗ ܕܡܪܝ(!) ܨܠܝܒܐ܀ |ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫ܀ ܕܫܒܬܐ ܫܒ̈ܐ܀|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܪܝܢܒܫܒܐ ܕܫܒܬܐ ܫܒ̈ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.|ܬܪܝܢܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܬܠܬ ܒܫܒ܏ܫ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ.|ܕܬܠܬܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܬܠܬܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀܀|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܫܠܝ̈ܚܐ ܕܡܬܩܪܝܐ ܕܕܗܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܐܢܛܝܩܘܣܛܝ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
lacuna|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܝܠ̣ܕܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ|ܕܥܪܘܒܬܐ ܕܕܗܒܐ..|ܕܥܪܘܒܬܐ ܕܕܗܒܐ܀
116848	ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܒܘܥܐ ܕܫܠܝ̈ܚܐ܀|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ
lacuna|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܘܒܥܐ ܕܫܠܝ̣ܚܐ|ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒ܏ܫ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ ܕܫܠܝ̈ܚܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܫܠܝ̈ܚܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܐܪܒܥ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ.|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ܀܀|ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܐܪܒܥܒ܏ܫ܀|ܕܐܪܒܥܒܫܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܐܪܒܥܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܖܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢ̇ܛܩܘܣܛܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ...|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܘܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܩܝܡܬܐ ܘܡܬܩܪܐ ܚܕܬܐ..|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ. ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܩܝܡܬܐ܀ ܘܡܬܩܪܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܚܕܬܐ܀
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝܚܐ ܘܩܕܡܝܐ ܗܘ ܩܝܛܐ ܘܡܬܩܪܐ ܢܘܣܪܕܝܠ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܡܬܩܪܐ ܢܘܣܪܕܝܠ ܘܩܕܡܝܐ ܗܘ ܩܝܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܩܕܡܝܐ ܕܩܛܝܐ. ܘܡܬܩܪܐ ܢܘܦܣܪܕܐܝܠ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
lacuna|ܕܕܘܟܪܢܐ ܕ[..] ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ ܐܘܢܓܠܣ̈ܐ(!)|ܕܕܘܟܪܢܐ ܕܐܘ̈ܢܓܠܣܛܐ|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ ܘܡܪܩܘܣ ܘܠܘܩܐ ܘܝܘܚܢܢ.|ܕܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ. ܡܬܝ. ܡܪܩܘܣ. ܘܠܘܩܐ. ܘܝܘܚܢܢ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣ̈ܛܐ|ܕܘܟܪܢܐ ܕܐܘܢܓܠܣܛܐ܀|ܕܚܕ ܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ. ܘܫܘܪܝ ܫܒܘܥܐ ܕܩܝܛܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ
ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܪܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒ܏ܫ ܀ ܓ ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܓ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܩܝܡܬܐ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ|ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ|ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ|ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ|ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ|ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܐܚܪܢܐ ܕܡ̈ܫܡܫܢܐ|ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܩ̈ܘܣܛܐ|ܕܚܡܫ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ܀܀|ܕܚܡܫܒ܏ܫ ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܐ(!) ܕܫܒܬ ܫܒ̈ܐ|ܕܚܡܫܒܫܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫ̈ܒܐ|ܕܚܡܫܒܫܒܐ ܕܫܒܬ ܫܒ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪܝܢ̈ܐ ܕܥܠ ܥܢ̈ܝܕܐ ܩܕܡܝܬ ܥܠ ܐܦܣܩܘܦ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ
[...] ܓܝܘܪܓܝܣ ܣܗܕܐ|[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܕܥܪܘܒܬܐ ܕܡܘܕ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܡܘܖ̈ܝܢܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܕܘܟܪܢ ܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠ̣ܘܕܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠ̣ܕܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣܘܒܪܗ̇ ܕܝܠܕܬ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
ܒܕܘܟܪܢܐ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܫܒܬܐ ܕܢܝܢܘܐ.|ܬܘܒ. ܩܪܝܢܐ: ܒܕܘܟܪܢܐ. ܕܝ̇ܠܬ ܐ̇ܠܗܐ. ܘܒܬܘܠܬ. ܒܟܠܙܒܢ: ܡ݊ܪܝ݊ܡ݊܀ 
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܕܩܘܕܫ ܥܕܬܐ܀|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝܡܬܐ̣ ܐܘܟܝܬ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕ܏ܥܪܘ ܕܚܫܐ..|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ|ܩܪܝܢܐ: ܕܥܪܘܒܬܐ: ܕܡܘܕ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ.|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܐܢܘܣ ܪܝ̣ܫܐ ܕܡܫܡ̈ܫܢܐ. ܘܣ̇ܗܕܐ ܒܟܪܐ ܏ܩܕ|ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܐܣܛܦܢܘܣ ܣܗܕܐ|ܕܥܪܘܒܬܐ ܕܡܘ̈ܕܝܢܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ ܪܝܫܐ ܕܣ̈ܗܕܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܣܛܦܢܘܣ ܘܥܠ ܟܠܗܘܢ ܣ̈ܗܕܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
[...]|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܀ܕ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ [.]ܬ̈ܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
lacuna|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܕܢܚܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕ ܏ܒܫ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܗ܀ ܕܩܝܡܬܐ|ܕܚܡܫܐ ܕܚܕܒܫ ܕܩܝܡܬܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒ[.]ܪ ܒܝܬ ܕܢܚܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܙܘܥܐ.
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܥܠܝ̈ܡܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܥܠܝ̈ܡܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܥܠܝ̈ܡܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܥܠܝ̈ܡܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|lacuna|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|lacuna|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|lacuna|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
 ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ ܕܥ̈ܢܕܢ.|N.A.|lacuna|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܕܡܝܬ. ܥܠ ܐܦܣܩܘܦܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܕܝܪ̈ܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥ̈ܢܝܖܐ
117081	ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܕܥܠ ܡܫܡ̈ܫܢܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫ ܀ܘ܀ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܩܝܡܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ܀ ܕܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ(!) ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒ̇ܬܪ ܕܩܝܡܬܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝܫ̈ܐ.|ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܖܝ̈ܢܐ ܕܣܗ̈ܕܐ ܩ̈ܕܝ̣ܫܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
lacuna|ܕܕܘܟܪܢܐ ܕܣܗܕܐ ܢܨܝܚܐ ܡܪܝ ܓܝܘܪܓܝܣ܀ ܕܗ̣ܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܕܘܟܪܢܗ ܕܣܗܕܐ ܢܨܚܐ ܡܪܝ ܓܝܘܪܓܝܣ: ܕܗܘ̇ܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܝܘܡ ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒ̇ܬܪ ܣܘܠܩܐ. ܕ܏ܐܝܬܘ ܕܫ̈ܬܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ
܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡܠܦܢܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|lacuna|܏ܩܕܡܐ ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܕܥܠܠ ܨܘܡܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ ܡܪܝ ܐܦܪܝܡ ܘܚܒܪ̈ܘܗܝ|ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܣܘܪ̈ܝܝܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫ̈ܠܝܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܠܗ ܕܚܕ܏ܒܫ ܕܐܘܫ̈ܥܢܐ:|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܗ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ܀|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
lacuna|ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ.
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ
117243	ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ|ܕܥܪܘܒܬܐ ܕܫܘܠܡ ܫܒܘܥܐ ܕܫܠܝ̈ܚܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ:
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ:
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
117354	ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܘܟܪܢܐ ܕܡܪܝ ܩܘܪܝܩܘܣ ܕܡܬܟܝܢ ܒܚܡܫܬܥܣܪ ܒܬܡܘܙ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒ̈ܥܘܬܐ ܕܡܛܠ ܟܠ ܙܢܐ ܕܫ̈ܒܛܐ ܕܪܘܓܙܐ:
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ ܒܬܠܬܐ ܒܬܡܘܙ ܒܟܠ ܝܘܡܐ ܕܟܐܢ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܝܠܗ ܕܥܐܕܐ ܕܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ.|ܕܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ܀|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܘܟܪܢܐ ܕܡܪܝ ܐܒܐ ܩܬܘܠܝܩܐ ܘܣܗܕܐ. ܕܗܘܝܘ ܚܕ ܦܪܨܘܦܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܕܚܕܒܫܒܐ ܕܚܡ̈ܫܐ ܕܒ̇ܬܪ ܦܢܛ܏ܝܩܘ :|ܕܡܢ ܕܘܟܪܢܐ ܕܚܕ ܦܪܨܘܦܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ ܡܪܝ ܕܝܘܕܘܪܘܣ. ܘܡܪܝ ܬܐܘܕܘܪܘܣ ܘܡܪܝ ܢܣܛܘܪܝܘܣ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:
ܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘ̈ܢܝܐ:
117453	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ.|ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܘܟܪܢܐ [...] ܦܛܪܘܕ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ܀|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
117464	ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܠܚܡܝܢ ܠܥܢܝ̈ܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩܕ[ܐܝܬ] ܕܥܠ ܐܦܣܩܘ̈ܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܒܕܘܟܪܢܐ ܕܟܠܚܕ ܡܢ ܐܒܗ̈ܬܐ. ܕܐܝܟ ܐܝܓܢܐܛܝܘܣ ܘܦܠܘܩܪܦܘܣ. ܦܛܪܘܣ ܪܒܘܠܐ. ܘܫܪܟܐ ܕܩ̈܏ܕܝ 
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐܲ ܕܐܪܒܥܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
[...]|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܢ ܕܟܗ̈ܢܐ.|ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ. ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬܐ ܕܥܠ ܐܦܝܣ̈ܩܘܦܐ ܘܥܠ ܟܗ̈ܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝ̈ܕܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܦ܏ܢܛܝ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.
117531	ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܘܒܠܐ ܕܐܦ̈ܝܣ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܘܟܪܢܐ ܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܚܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ܀ ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ|ܕܕܘܟܪܢܐ ܕܡܠܦܢ̈ܐ ܝܘܢܝ̈ܐ. ܡܪܝ ܕܝܘܕܘܪܘܣ ܘܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ.|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ|ܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܝܘ̈ܢܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪ܏ܘܒ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ
117591	ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
117623	ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܫܐ.
117640	ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܚܡܫܐ ܒܫܒܐ.|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ |ܕܕܘܟܪܢܐ ܕܡܪܝ ܓܝܘܪܓܝܣ ܣܗܕܐ ܢܨܝܚܐ. ܕܗܘܐ ܒܥܣܪܝܢ ܘܐܪܒܥܐ ܒܢܝܣܢ|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
117668	ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
117679	ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ
117697	ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ
117721	ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܕܕܘܟܪܢܐ ܕܪܒܢ ܗܘܪܡܝܙܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
117733	ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ
lacuna|ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܡܐܙܠܬܐ|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܡܐܙܠܬܐ|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܡܐܙܠܬܐ|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܡܐܙܠܬܐ|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܡܐܙܠܬܐ|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܒܕܘܟܪܢܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ|ܕܘܟܪܢܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܦܢܛܝܩܘܣܛܝ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
[...]|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܕܚܖܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ (ܕܨܘܡܐ) ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬ̈ܠܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܚ̈ܕܒܫܒܐ ܬܡ̇ܢܝܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
117811	ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ|ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܕ܏ܫܒ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܣ̈ܗܕܐ ܘܕܐ̈ܒܗܬܐ|ܩܪ̈ܝܢܐ ܕܣܗ̈ܕܐ ܘܕܐ̈ܒܗܬܐ ܩ̈܏ܖ܆|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ. ܕܒܝܬ ܚܢܢܝܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܪ̈ܝܢ ܕܨܘܡܐ.
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܩܖ]ܝܢܐ ܕܥܖܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܕܣܘ̣ܒܪܗ ܕܙܟܪܝܐ ܩܪܝ̇ܢܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܣܘܒܪܗ ܕܙܟܪܝܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܥܪܘ̇ܒܬܐ ܕܘܟܪܢܐ ܕܐܒܗ̈ܬܐ ܩܬܘ̈ܠܝܩܐ ܦܛܪ̈ܝܐܪ̈ܟܐ ܕܒܥܕܬܐ ܕܟܘ̈ܟܐ ܐܢ ܪܘܝܚܐ ܫܢܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ܆|ܬܘܒ ܛܟܣܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ |ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ |ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ |ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ:|ܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ |ܕܥܪܘܒܬܐ ܕܕܗܒܐ ܗ̇ܝ ܕܒܬܪ ܦܢܛܝܩܘܣܛܝ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ |ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
 ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܢܓܗ ܫܒܬܐ ܕܩܒܘܪܬܐ ܩܕܝܫܬܐ ܏ܩܕ |ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ:|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܝܘܡܐ ܪܒܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ.|ܬܘܒ ܛܟܣܐ ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܚܫܐ ܦܪܘܩܝܐ
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܫܲܒܬܐ ܕܫܲܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܫܒܬܐ ܕܣܒܪܬܐ ܏ܩܕ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܢܓܗ ܬܪ̈ܝܢ ܒܫܒܐ ܕܚܘܪ̈ܐ.
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܢܓܗ ܕܚܕܒܫܒܐ ܪܒܐ܀ ܬܘܒ ܒܝܕ ܐܠܗܐ ܒܫܪܝܢܢ ܕܢܟܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܪܒܐ ܕܩܝܡܬܐ ܡܚܕܬܬ ܟܠ ܕܡܫܝܚܐ ܐܠܗܢ ܏ܩܕܡ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܩܪܝܢܐ ܕܡܓܗ̈ܝ ܕܚܖܒܫܒܐ ܪܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܲܒܐ ܕܚܲܡܫܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܩܝܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝ̣ܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܚܘܪ̈ܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܚܕܒܫܒܐ ܪܫܐ ܕܩܝܡܬܐ ܡܐܚܝܢܝܬܐ
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܩܘܡܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܕܬ܏ܫܡ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܕܚܕܒܫܒܐ ܕܬܠܬ̈ܐ ܕܒܬܪ ܕܢܚܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܐܪܒܥܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܕܚܕܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܝܘܡ ܫܒܬܐ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣ̣ܒܣܛܝܐ|ܕܕܘܟܪܢܐ ܕܐܪ̈ܒܥܝܢ ܣܗ̈ܕܐ ܕܐܣܗܕܘ ܒܣܒܣܛܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚ̣ܐ:
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
lacuna|ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܛܟܣܐ ܕܥܠ ܣ̈ܗܕܐ ܓܘܢܐܝܬ ܘܥܠ ܡܪܝ ܓܘܪܓܝܣ ܣܗܕܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܩ̣ܛܠܐ ܕܝܠ̈ܘܕܐ ܕܡܢ ܐܝܪܘܕܝܣ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܒܕܘܟܪܢܐ ܕܒܗ̈ܬܐ(!) ܘܕܡܠܦܢ̈ܐ ܘܐܦܣ̈ܩܘܦܐ܀|ܕܐܪܒܥܒܫܒܐ ܕܘܟܪܢܐ. ܕܡܪܝ ܣܪܓܝܣ ܘܒܟܘܣ ܣܗ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪܝܢܐ ܕܣܗܕܐ|ܩ݊ܪܝ݊ ܕܛܠܐ. ܕܝ̈ܠܘܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܩܛܠܐ ܕܝ̈ܠܘܕܐ.
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒ̇ܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܩܘ̈ܠܣܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܩܪ̈ܝܢܐ|ܕܕܘܟܪܢܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܲܟܠܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܡܪܝ ܣܪܓܝܣ. ܘܕܡܪܝ ܓܘܪܓܝܣ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܬܩܪܝܢ ܡܐ ܕܗܘܐ ܟܢܦܐ܀
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
lacuna|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘܫ̈ܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܘ̣ܒܪܗ ܕܝܲܠܕܬ̇ ܕܐܠܗܐ ܩܪ̈ܝܢܐ|ܕܣܘ̣ܒܪܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܲܒܐ ܩܕܝܫܐ ܘܪܒܐ ܐܘܟܝܬ ܥܐܕܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܝܘܡ ܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘܒܠ ܨܘܡܐ ܩܪ̈ܝܢܐ|ܕܥܠ ܚ܏ܕܒܫ ܩܕܝܫܐ ܕܥܠܠ ܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡܰܥܳ̈ܠܰܝ ܨܘܡܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܡ̈ܥܠܝ ܨܘܡܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܨܘܡܐ ܏ܩܕ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܚܕܒܫܒܐ ܏ܕܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܒܝܬ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ܀
ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ.
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܩܘ̣ܒܠ ܨܘܡܐ|ܕܥܕܢܐ ܕܫܘܒܩܢܐ ܕܬܪ̈ܝܢ ܒܫܲܒܐ ܩܕܡܝܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܒܬܪ ܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
[ܕ؟]ܩܛܠܐ ܕܝܠܘ̈ܕܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܝܠܕܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܝܘܡ ܬܠ̈ܬܐ ܩܕܡܝܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ|ܬܘܒ ܛܟܣܐ ܕܓܙܘܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܓܙܘܪܬܐ.
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|[ܕܚܕܒܫܒܐ] ܕܬܡܢܝܐ ܕܒܬܪ ܕܢ[ܚܐ]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܓܙܘܪܬܐ:|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ
 ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܠ̈ܝܚܐ ܓܘܢܐܝܬ ܘܡܬܩܪܝܢ ܐܦ ܒܥ̈ܐܕܐ ܕܝܠ̈ܢܝܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܟܠܚܕ ܡܢܗܘܢ܀|[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܬܠܬ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
[...]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܕܝܘܡ ܕܬܠܬܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ ܩܲܕܝܫܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܕܢܝܢܘܐ.
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܥܕܢܐ ܕܫܠܡܐ:
ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܕܫܒܬܐ ܪܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܕܠܠܝܐ ܕܒܘܪܟ ܡܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ:|ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܕܨܦܪܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܝܘܡ܇ ܥܪܒܬܐ ܒܪܡܫܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ| ܩܘܡܐ ܕܬܪܝܢ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ:|ܕܬܠ̈ܬ ܫܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܬܪ̈ܝܢ|ܩܘܡܐ ܕܬܪܝܢ|ܩܘܡܐ ܪܬܪ̈ܝܢ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܘܕܬܐ ܕܨܠܝܒܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܥܪܘܒܪܐ ܕܙܩܝܦܘܬܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܩܪܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܪ |ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܡܝܲܩܪܬܐ ܕܙܩܝܦܘܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܏ܕܙܩܝ ܘܣܓܕܬܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܟܬܒܝܢܢ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܛܟܣܐ ܩܕܡܝܐ ܕܩܝ̇ܡܬܐ ܡܐܝܚ̇ܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܥܠ ܚܕ̈ܒܫܒܐ ܐܚܪ̈ܢܐ ܬܡ̈ܢܝܐ ܕܩܝܡܬܐ ܡܫܲܒܚܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܓܠܝܢܗ ܕܝܘܣܦ|ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܓܠܝ̇ܢܗ ܕܝܘܣܦ:|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܩܝܡܬܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀|ܬܘܒ ܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܩܝܡܬܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܩܘ̇ܕܫ ܡܘܪܘܢ܀
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܩܝܡܬܐ ܡܪܡܪܡܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ ܏ܕܩܝܡ ܡܚܲܣܝܢܝܬܐ|ܕܚܕܒܫܒܐ ܬܠܬܝܐ ܕܩܝܡܬܐ ܡܚܣܝܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܣ(!) ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
lacuna|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܩܝܡܬܐ ܐܠܗܝܬܐ|ܛܟܣܐ ܪܒܝܥܝܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ.. ܩܪܝܢܐ(!)
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: 
[؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܏ܕܩܝܡ ܡܢܚܲܡܢܝܬܐ|ܖܚܕ܏ܒܫ ܚܡܫܐ ܕܩܝܡܬܐ ܡܚܝܡܢܝܬܐ ܏ܩܪ: |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ|ܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ|ܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ|ܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܛܟܣܐ ܩܕܡܝܐ
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫ̇ܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܥܪܘܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܕܐܪܒܥܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܦܢܩܣܛܐ.
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
118344	ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܕ܏ܘ ܕܒܬܪ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
ܕܚܕܒܫܒܐ ܪܒܝܥܝܐ
118369	ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܦܢܛܩܘܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ܀
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:|ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:|ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:|ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:|ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡ̈ܝܐ
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚܕܒܫܒܐ ܬܠܝܬܝܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܒܨ̣ܝܪܘܬ ܡܛܪܐ:
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܕܚ܏ܕܒܫ ܕ܏ܕ ܕܒܬܪ ܦܢܝܛ܏ܩܣ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܪܐܙܐ܀|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܒܚܡܫܐ ܒܫܒܐ ܕܪ̈ܐܙܐ ܒܟܢܫܐ܀|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ ܒܥܕܢ ܩܘܪܒܐ ܒܪܡܫܐ ܕܢܓܗ̇ ܥܪܘܒܬܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܕܩܘܪܒܐ ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܏ܩܪ |ܩܘܪܒܐ ܕܚ̈ܡܫܐ ܕܪܐܙܐ|ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܩܪܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܐܪܙܐ|ܬܘܒ ܩܪܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܦܨܚܐ.
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
lacuna|ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩ܏ܘܣ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܦܢܛܩܘܣܛܐ܇
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܏ܩܕ ܕܦܢܛܝܩܘܣܛܝ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܐ܀
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܦܢܛܝܩܘܣܛܝ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܦܐܢܛܝܩܘܣܛܝ ܩܪ̈ܝܢܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܓܙܘܪܬܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀|ܩܪ̈ܝܢܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܫܠܝ̈ܚܐ ܩܕܝܫܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܩ̇ܘܒܠܐ ܕܐܦܝܣܩܘܦܐ܀
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ̣ܦܘܬܐ|ܕܩܘܡܐ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝܦܘܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ
118533	ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܐܝܬ ܕܨܦܪܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ ܦܪܘܩܝܬܐ ܕܡܫܝܚܐ ܐܠܗܐ ܕܝܠܢ ܩܕܡܝܬ ܕܨܦܪܐ ܏ܩܪܝ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܟܗ̈ܢܐ ܘܡܫܡ̈ܫܢܐ ܘܟ̈ܐܢܐ ܘܒܫܪܟܐ ܕܗܘܐ ܥܘܗܕܢܐ ܕܐܒ̈ܗܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝ̣ܡܬܐ|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܕܡܪܢ:|ܕܩܘܪܒܐ ܕܩܝܡܬܐ ܡܥܠܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥ̈ܢܝܕܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܩܪܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܩܝܡܬܗ ܕܡܪܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ. ܕܝܠܗ ܕܥܐܕܐ ܕܩܝܡܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܲܕܒܫܲܒܐ ܕܡܫܬܡܠܐ ܒܗ ܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ ܡ̈܏ܗܝܡ ܓܘܢܐܝܬ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܥܢܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܕܡܫܬܡܠܝܢ ܥܠ ܟܠ ܛܟܣܐ. ܩܕܡܝܬ ܕܥܠ ܐܦܝܣܩܘܦܐ܆ ܘܥܠ ܟܗ̈ܢܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝ̣ܕܐ ܡܗܝ̈ܡܢܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܥ̈ܢܝܕܐ ܡܗܝ̈ܡܢܐ
118612	ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܥܠ ܩܕܝܫܐ ܏ܐܣܛܦܝ |ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܕܡܪܝ ܐܣܛܦܢܘܣ ܣܗܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܫܒܬܐ ܕܣܒܪܬܐ ܩܪ̈ܝܢܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܒܬܪ ܕܢܚܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܫܒܬܐ ܕܐܪܒܥܐ܀
ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
lacuna|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
lacuna|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
lacuna|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܬܐ ܕܩܕܘܫ ܡܘܪܘܢ ܐܠܗܝܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
118672	ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
ܒܕܘܟܪܢܗ ܕܝ̇ܠܕܬ ܐܠܗܐ|ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܩܪ̈ܝܢܐ
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀
ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀
lacuna|ܕܚܕܒܫܒܐ ܬܪ[...]|ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܬܪ[...]|ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܬܪ[...]|ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܬܪ[...]|ܩܪ. ܒܕܘܟܪܢܗ̇ ܕܝܠܕܬ ܐ̇ܠܗܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܬܪ[...]|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܬܪ[...]|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܬܘܒ ܩܪ̈ܝܐ(!) ܒܕܘܟܪܢܐ ܕܣܗ̈ܖܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܢܚܐ ܕܚܲܕܒܫܲܒܐ ܕܬܠܬܐ ܒܬܪ ܕܢܚܐ
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ..|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܕܘܟܪܢܗ ܕܡܪܝ ܐܣܛܦܢܐܘܣ ܪܝܫܐ ܕܡܫܡ̈ܫܢܐ ܣܗܕܐ ܒܟܪܐ|ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܐܪ̈ܒܥܝܢ ܣ̈ܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܐܪܒܥܝܢ ܣܗ̈ܖܖܐ(؟!) ܩܕ̈ܝܫܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܢ̈ܒܝܐ ܘܕܥ̈ܢܝܕܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܛܠ̈ܝܐ ܕܥܢܕܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗܘ̈ܦܕܝܩܢܐ ܢܨܚ̈ܢܘܗܝ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚ܏ܕܒܫ ܕ܏ܗ ܕܒܬܪ [..]|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܡܲܥܠܝ ܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܚܕܒܫ ܕܬܪܝܢ ܕܨܘܡܐ ܩܕܝܫܐ܀
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܝܘܡ ܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
118754	܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
܏ܕܚܕܒܫ ܕܚܡܫܐ ܕܒܬܪ ܕܩܝܡܬܐ.
118778	lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ
lacuna
lacuna
lacuna
lacuna
lacuna
lacuna
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
ܬܘܒ ܛܟܣܐ ܕܚܕ ܒܫܒܐ ܕܬܪ̈ܝܢ ܕܨܘܡܐ
118811	ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܐܪ̈ܒܥܐ ܕܦܠܓܗ ܕܨܘܡܐ|ܕܦ̇ܠܓܗ ܕܨܘܡܐ ܩܕܝܫܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܦܛܪܘܣ ܘܦܘܠܘܣ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕ܏ܨܘ 
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܕܕܘܟܪܢܐ ܕܫ̈ܠܝܚܐ ܦܛܪܘܣ ܘܦܘܠܘܣ|ܕܕܘܟܪܢܐ ܕܫܠܝ̈ܚܐ ܩܪ̈ܝܢܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܒܕܘܟܪܢ ܡܪܝ ܬܐܘܡܐ ܫܠܝܚܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܨܘܡܐ ܩܕܝܫܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
illegible|ܩܪܝܢܐ ܕܓܠܝܢܗ ܕܝܘܣ̇ܦ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܣ̇ܗܕܐ ܡܪܝ ܐܣܛܐܦܐܢܘܣ܀
118919	ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ|ܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܝܘܡ ܏ܫܒ ܪܒܬܐ ܒܨܦܪܐ|ܝܘܡ ܫܒܬܐ ܪܒܬܐ ܒܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܨܠܝܒܐ ܩܕܝܫܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܡܝܲܩܪܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܫܟܚܬܐ ܕܨܠܝܒܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܕܡܐܙܠܬܐ|ܩܪ̈ܝܢܐ ܕܣܘ̇ܒܪܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ܀|ܩܪܝܢܐ ܕܡܐܙܠܬܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna|ܕܚܕܒܫܒܐ ܕܫܬܐ ܖܒܬܪ ܦܢܛܩܘܣܛܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܝܠ̣ܕܗ̣ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܠܠܝܐ ܝܠܕܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[...] ܕܝܘܚܢܢ|[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
[ܕܚܕ]ܒܫܒܐ ܩܕܡܝܐ [ܕ]ܒܬܪ ܝܠܕܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܪ̈܏ܝܢܒܫ ܕܒܫܬܐ ܡܨܝܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ܀|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
[..] ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ [..]|ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܢܓܗ̇ ܫܒܬ ܕ[ܣܒ]ܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
119030	ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܨܦܪܐ ܐܘܢܓܠܝܘܢ ܕܩܝܡܬܐ܀ ܒܒܥܘܬܐ ܕܝܢ ܡܙܡܪܝܢ ܡܢ ܚܕܬܐ ܘܡܢ ܥܬܝܩܬܐ ܡܢ ܕܥܗܢ ܘܟܕ ܥܐ̇ܠܝܢ ܠܗܝܟܠܐ ܩܕܡܝܐ ܩܪܝܢ ܐܘܢܓܠܝܘܢ ܕܡܪܩܘܣ܀|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚܐ܀|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܐܪܒܥܐ ܕܒܬܪ ܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕܡ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܏ܩܕ ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܘ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫܘܠܡ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܢܘܚܡܗ ܕܠܥܙܪ|ܗܢܐ ܥܠ ܫܒܬܐ ܕܝܘܡ ܢܘ̣ܚܡܗ ܕܠܥܙܪ܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ.
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ [..]|ܕܚܕܒܫܒܐ ܕ܏ܙ ܕܒܬܪ ܏ܦܢܛ |ܕܝܘܡ ܚ̈ܡܫܐ ܕܚܘܪ̈ܐ|ܕܝܘܡ ܚܡ̈ܫܐ ܕܚܲܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܚܘܪ̈ܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܩܝܡܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܕܫܒܬܐ ܕܚܘܪ̈[ܐ]܀|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܩܪ̈ܝܢܐ ܕܦܣ̇ܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢ̣ܐ|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܕܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ|ܕܫܒܬܐ ܕܢܝ̇ܚܬܐ|ܕܫܲܒܬܐ ܕܢܝ̇ܚܬܐ:|ܬܘܒ ܛܟܣܐ ܕܥܪܘܒܬܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡܥܠܬ(؟) ܕܡܪܢ ܠܗܝܟܠܐ
lacuna|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܡ̇ܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܝ̇ܠ̣ܕܐ ܦܪܘܩܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ܀
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁|ܬܘܒ ܩܪܝܢܐ ܕܥܐܕ[ܐ] ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ.
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
[...] ܕܝܘܚܢܢ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
[...] ܕܝܘܚܢܢ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ:|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܥܐܕܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܕܥܐܖܐ ܩܕܝܫܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܣܘܠܩܐ.|ܩܪ̈ܝܢܐ ܕܣܘܠܩܐ|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ ܠܫܡܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ܁
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ܀|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܨܦ̣ܪܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܩܪ݀ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܚܕܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna|ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna|ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna|ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna|ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna|ܕܚܕܒܫܒܐ ܕܐܫ̈ܬܐ|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܒ̈ܥܘܬܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܚܡܫ: ܕܨܘܡܐ: ܕܚܕܒܫܒܐ:
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
lacuna|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠ̈ܬܐ ܕܨܘܡܐ ܏ܩܕ܀ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܨܘܡܐ:|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.
119185	ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
119205	ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
ܕܥܪܘܒܬܐ ܕܘܟܪܢܐ ܐܘܢ̈ܓܠܣܛܐ
119213	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܥܪܘܒܬܐ: ܕܝ: ܒܫܬ: ܒܥܝܢ:|ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܒܫܬ ܫܥ̈ܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬ ܫܥܝܢ ܕܥܪܘܦܬܐ(!) ܪܒܬܐ|ܒܫܬܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܦܬܐ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܏ܕܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܒܬܫ̈ܥܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ|ܒܬܫܥ ܫܥ̈ܝܢ ܕܥܪܒܬܐ(!) ܪܒܬܐ|ܩܪ̈ܝܢܐ ܕܬܠܬ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܫܪܝ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܠ̈ܬ ܫ̈ܥܝܢ ܕܥܪܘ܏ܒ ܕܙܩܝܦܘܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
119231	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܦܐܢܛܝܩܘܣܛܝ ܩܪܝ̈ܢܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ: ܕܫܒܬܐ: ܡܨܥܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܒܬܪ ܨܘܡܐ ܕܫ̈ܠܝܚܐ
119273	ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕܬܡ̈ܢܝܐ ܗܠܝܢ ܕܚܕܒ̈ܫܒܐ ܒܬܪ ܦܢܛܝ܏ܩܘ ܡܬܟܲܪܟܝܢ
ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܒ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܚ܏ܕܒ ܚܕܬܐ:|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܦܢܛܝܩܘܣܛܝ ܐܘܟܝܬ ܡܝܬܬܐ ܕܪܘܚܐ ܩܕܝܫܐ
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
[..] ܕܒܬܪ ܩܝܡܬܐ ܘܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܚܕ܏ܒܫ ܕܬܡܢܝܐ ܕܒܬܪ ܩܝ̣ܡܬܐ. ܐܘ̇ܟܝܬ ܘܕܚܕܒܫܒܐ ܚ̣ܕܬܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܛܟܣܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘ[.]|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܕܫܒܬܐ ܕܢܝܢܘܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܣܒܪܬܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܕܙܘܥܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕ ܒܫܒܐ ܕܬܠ̈ܬܐ ܕܒܬܪ ܚ̣ܕܬܐ:|ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒܬܪ ܚܕܬܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܬܠܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:|ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚ̣ܕܬܐ|ܕܚܕܒܫܒܐ ܕ܏ܕ ܕܒܬܪ ܚܕܬܐ:
[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|[.]ܝܘܡ ܥܪܘܒܬܐ ܕܚܘܪ̈ܐ ܏ܩܕ 
119339	[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ.
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
[.]ܚܕܒܫܒܐ ܕܬܪܝܢ [...]|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ|ܕܐܪ̈ܒܥܐ ܕܚܘܪ̈ܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ܆|ܩܪ̈ܝܢܐ ܕܚܲܕܒܫܒܐ ܕܬܪܝܢ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
119383	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܚܡܫ ܕ܏ܨܘ
119404	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.
119416	ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ܀
119437	[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܢܝ̈ܕܐ ܏ܡܗܝܡ ܀|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
[...]|ܩܪ̈ܝܢܐ ܕܟܗ̈ܢܐ ܐܚܪܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ.|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܛܠܝܐ ܟܕ ܥܢܕ̈ܝܢ
119473	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܡܬܟܪܟܢܐ ܩܕ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܫܠܝܚܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܒܝܬ ܕܢܚܐ ܢܨܚܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܡܬܟܪ̈ܟܢܐ ܏ܩܕ 
119518	ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚ̈ܡܫܐ ܕܨܘܡܐ ܩܕܝܫܐ|ܕܚܕܒܫܲܒܐ ܕܚܡ̈ܫܐ ܕܨܘܡܐ ܩܕܝܫܐ ܩܪ̈ܝܢܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ
 ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܩܝܡܬܐ|ܐܚܪܢܐ ܕܕܢܚܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ
119538	ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܒܥ̈ܘܬܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܝܪܘܛܢܝܐ ܕܐ̈ܦܝܣܩܘܦܐ.
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܕܢܚܐ܀
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܩܪ̈ܝܢܐ ܕܥܐܕ[.] ܕܣܘܠܩܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒ܏ܫܒ ܕܒܬܪ ܣܘܠܩܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܣܘܠܩܐ ܕܐܝܬܘܗܝ ܐܫܬܝܬܝܐ ܕܒܬܪ ܩܝܡܬܐ܀|ܩܪ̈ܝܢܐ ܕܣܘܠܩܗ ܕܡܪܢ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ
119579	ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܚܢܝܬܐ|ܛܟܣܐ ܫܬܝܬܝܐ ܕܩܝܡܬܐ ܡܦܨܝܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܦܢܛܝܩܘܣܛܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܲܒܐ ܕܫܬܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ 
119608	ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇
119622	 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ
 ܩܘܡܐ ܕ܏ܕ | ܩܘܡܐ ܕܐܪܒܥܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܚܕܒܫܒܐ ܕܫ̈ܒܥܐ ܕܩܝܡܬܐ ܡܒ̣ܝܐܢܝܬܐ|ܛܟܣܐ ܫܒܝܥܝܐ ܕܩܝܡܬܐ ܡܒܝܐܢܝܬܐ ܩܪ̈ܝܢܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܓܒܝܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܕ܏ܚܕܒܫ ܕܬܪ̈ܝܢ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܟܗ̈ܢܐ.|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܟܗ̈ܢܐ|ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܩܪܝܢܐ ܐܚܪܝܢܐ ܕܚܕ ܡܢ ܩܕ̈ܝܫܐ ܕܝ̇ܠܢܐܝܬ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܕܘܟܪܢܐ ܕܝܘܚܢܢ ܡܥܡܕܢܐ܀
119728	ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
[...] ܀ܠܥܡܕܗ ܕܡܫܝܚܐ ܢܝܩܪ܀|lacuna|ܐܚܪܢܐ ܕܕܢܚܐ:|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ ܘܕܒܝܬ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܨ̇ܦܪܐ ܕܕܢ̣ܚܐ:|ܩܪܝܢܐ: ܕܕܢܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܒܬܪ ܕܢܚܐ܀
lacuna|ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ|ܩܪܝܢܐ: ܕܕܢܚܐ:
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܬܡܝܢܝܐ ܕܩܝܡܬܐ ܡܩܲܠܣܬܐ ܕܡܫܝܚܐ|ܛܟܣܐ ܬܢܝܢܝܐ ܕܩܝܡܬܐ ܡܩܠܣܬܐ ܕܡܫܝܚܐ ܩܪ̈ܝܢܐ
119785	ܕܒܝܬ ܝܠܕܐ|ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܡܛܰܠ̈ܠܐ ܘܕܫܘܚܠܦ ܕܡܘܬ[..]
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.
ܕܒܝܬ ܝܠܕܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܒܝܬ ܝܠ̣ܕܐ:|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܥܐܕܐ ܕܕܢܚܐ.|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܩܪ̈ܝܢܐ ܕܚܫܐ ܦܪܘܩܝܐ. ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪܝܢ ܒܫܒܐ ܕܚܫܐ ܏ܩܕ |ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
.ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܩ̣ܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪ̈ܝܢܐ|ܕܩܛܠܐ ܕܝ̈ܠܘܕܐ ܩܪܝܢܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ ܦܪܘܩܝܐ.|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܒܬܪ ܝܠܕܐ ܩܪܝܢܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܬܘܒ ܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ
ܕܚܕܒܫܒܐ ܕܐܒܪܥܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܚܘܪ̈ܐ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ
ܕܬܠܬܐ ܕܚܲܫܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ
119849	ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܐܪ̈ܒܥܐ ܒܫ̇ܒܐ [..] ܕܚܫܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܩܪ̈ܝܢܐ ܕܬ܏ܫܡ ܩܕܡܝܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܙ܏ܩܝܦܘ |ܬܘܒ ܩܪ̈ܝܢܐ ܕܒܬܪ ܝܠܕܐ܀
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ|ܬܘܒ ܛܟܣܐ ܕܘܪ̈ܝܢܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕ܏ܙܩܝ ܒܬܫܡܫܬܐ ܩܕܡܝܬܐ
ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܨܦܪܐ
119866	ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܛܟܣܐ ܕܬܠ̈ܬܐ ܒܫܒܐ ܕܚܫܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܕܢ̣ܚܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ. ܕܒܪܘܟ ܡ̈ܝܐ. ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ: ܕܬܠ̈ܬ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܣܘܒܪܗ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ|ܬܘܒ ܛܟܣ̇ܐ ܕܡܥܠܬܗ ܕܡܪܢ ܠܗܝܟܠܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܐܪ̈ܒܥ ܕܠܠܝܐ ܕܥܪܒܬܐ ܕܚܫܐ|ܬܘܒ ܥܐܕܐ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ. ܗ̇ܘ ܕܒܟܣܗ ܕܐܝܪ ܝܪܚܐ. ܘܡܬܩܪܐ ܥܐܕܐ ܫܒ̈ܠܐ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚ̣ܕܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܕܒܫܒܐ ܚܕܬܐ ܩܕ
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܕܝܘܡ ܬ̈ܠܬܝܐ ܕܚܘܪ̈ܐ|ܖܝܘܡ ܬܠܬܐ ܖܚܘܖܐ:(!)
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀
ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܕܝܘܡ ܕ܏ܓ ܒܫܒܐ ܚܫܐ ܦܪܘܩܝܐ܀|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܩܕܡ ܒܝܬ ܝܠ̣ܕܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
ܕܚܘ̣ܕܬ ܥܕܬܐ:|ܩܕܡܝܬ ܕܚܘܕܬ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܥܕܬܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.
lacuna|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝ̇ܠ̣ܕܬ̇ ܐܠܗܐ.
lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܚܕܒܫܒܐ ܕܩܘܕܫ ܥܕܬܐ ܩܪ̈ܝܢܐ|ܩܕܡܐܝܬ ܩܪ̈ܝܢܐ ܕܩܘ̣ܕܫ ܥܕܬܐ |ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܩܘܡܐ ܏ܓ |ܩܘܡܐ ܕ܏ܓ |ܩܘܡܐ ܕܬܠ̈ܬܐ|ܩܘܡܐ ܕܬܠܬܐ|ܩܘܡܐ ܬܠܬܐ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕ܏ܓ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܕܢܐ ܕܬܪ̈ܝܢ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܩܪ̈ܝܢܐ ܕ܏ܬܫܡ ܕ܏ܒ ܕܠܠܝܐ ܕܥܪܘܒܬܐ܀|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܕܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܫܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܐܪ̈ܒܥܐ ܒܫܒܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܏ܕܕ ܒܫܒܐ ܕܚܫܐ܀|ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ 
ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܩܪ̈ܝܢܐ ܕ܏ܗ ܕܪܐܙܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
ܬܘܒ ܛܟܣܐ ܠܨܦܪܐ ܕܚܡ̈ܫܐ ܒܫܒܐ ܕܪܐܙܐ
lacuna|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
lacuna|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܒܪܘܟ ܡ̈ܝܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
 ܩܘܡܐ ܕܐܪܒܥܐ|lacuna|ܒܫܬܸ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ ܡܬܟ̈ܢܫܝܢ ܠܥܕܬܐ|ܒܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܪܒܬܐ܆|ܒܬܫ̈ܥ ܫܥ̈ܝܢ ܕ܏ܥܪܘ ܪܒܬܐ|ܕܒܪܘܟ ܡ̈ܝܐ ܕܠܠܝܐ ܕܕܢܚܐ ܩܪ̈ܝܢܐ|ܕܠܠܝܐ ܕܕܢܚ̣ܐ ܕܒܪܘܟ ܡ̈ܝܐ ܩܪ̈ܝܢܐ|ܩܕܡܝܸܬ̇ ܕܢ̇ܓܗ ܬܪ̈ܝܢ ܒܫܒܐ|ܩܘܡܐ ܕ܏ܕ |ܩܘܡܐ ܕܐܪܒܥܐ|ܩܘܡܐ ܕܪ̈ܒܥܐ|ܩܪ̈ܝܢܐ ܒܠܠܝܐ ܕܒܝܬ ܕܢܚ̣ܐ:|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܕܫܝܓܬܐ ܐܪܙܢܝܬܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܫܒܬܐ ܏ܩܕ ܕܚܲܫܐ ܦܪܘ̣ܩܝܐ ܕܡܫܝܚܐ ܐܠܗܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܠܠܝܐ ܕܕܢܚܐ
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ|ܛܟܣܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚܐ܀
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܒܕܘܟܪܢܐ ܕ[ܡܪܝ .ܐ.ܪܐ] ܘܕܟܠܟܘܢ ܡܠܦ̈ܢܐ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܣܐܘܝܪܐ ܘܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩ̈ܖܝܢܐ ܒܕܘܟܪܢܐ ܕ̈ܟܐܢܐ ܘܕܐܒ̈ܗܬܐ.܀|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܕܥܠ ܡܪܝ ܐܣܛܦܢܘܣ|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܕܡܲܘܠܕܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ: ܩܪ̈ܝܢܐ|ܕܡܲܘܡܕܗ ܕܝܘܚܢܢ ܡܲܥܡܕܢܐ|ܕܩܘܡܐ ܕܬܠ̈ܬܐ ܕܠܠܝܐ ܣܓܝܕܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܩܪ̈ܝܢܐ|ܩܘܡܐ ܕܬ̈ܠܬܐ ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܪܒܬܐ ܕܙܩܝ܏ܦܘ:|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇|ܬܘܒ ܛܟܣܐ ܥܠ ܣܘܒܪܗ̇ ܕܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܝܠ̣ܘܕ̈ܐ:
120025	ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕ܏ܩܝܡ ܘܕܝܘܡ ܥ܏ܪܘܒ ܕ܏ܫܒ ܕܚܘܪ̈ܐ|ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ ܏ܩܕ |ܩܪܝܢܐ ܕܣܗܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܪܘܒܬܐ ܕܡ̈ܘܕܝܢܐ
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܒܥܘ̈ܬܐ ܕܬܪܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܢܝܢܘܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܙܒܢܐ ܕܪܘܓܙܐ:|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܐܘ̈ܫܥܢܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܘܟ[ܢ]ܪܢܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ|ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܩܘܪܒܐ ܕܥܪܘܒܬܐ ܕܐܪ̈ܒܥܝܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ |ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܚܕܒܫܒܐ ܕܬܪܝܢ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܐ ܏ܕܕܘ ܏ܩܕ 
ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܕܫܒܬܐ ܕܢܘ̣ܚܡܗ ܕܠܥܙܪ ܏ܩܪ |ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܒ̈ܢܘܬܐ:|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀
ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
lacuna|ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܫܒܬܐ ܕܣܒܪܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܩܕ̈ܝܫܐ܀|ܬܘܒ ܩܪܝܢܐ ܕܟܕ ܗ̇ܘܐ ܙܘܥܐ܀
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ
ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܟܗ̈ܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
[...]|ܒܕܘܟܪܢܐ [.ܕܡܪܝ ܒܪܨܘܡܐ] ܘܕܩ̈ܕܝܫܐ ܛܒܝ̣̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܒܕܘܟܪܢܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܕܩ̈ܕܝܫܐ ܛܒܝ̈ܒܐ ܟܢ̈ܘܬܗ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕ܏ܡܝ ܕܨܘܡܐ.|ܩܪ̈ܝܢܐ ܕܬܪ̈ܝܢ ܒܫܒܐ ܕܨܘܡܐ ܕܫܒܬܐ ܩܕܡܝܬܐ|ܩܪ̈ܝܢܐ ܕܬܪܝܢ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܡܥܠ ܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܐܚܪ̈ܢܐ ܕܒ̈ܥܘܬܐ.
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܫܒܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܝ܏ܫܒ(!) ܩܕ܏ܡܝ ܕ܏ܨܘܡ .|ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܩܕ|ܩܪ̈ܝܢܐ ܕܬܠܬܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܬܠܬ ܒܫܒܐ ܕܫܒܬܐ ܩܖܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ
ܕܝܘܡ ܐܪܒܥܐ ܕ܏ܫܒ ܕܢܝܢܘܐ.|ܕܝܘܡ ܐܪܒܥܐ ܕܢܝܢܘܐ|ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܖܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܬܪ̈ܝܢ ܒܫܒܫܐ(!) ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܐܪܒܥܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܝܘܡ ܐܪܒܥܐ|ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܚܡܫܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܚܡܫܐ ܒܫܒܐ|ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ ܥܐܕܐ ܕܨܠܝܒܐ|ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ |ܬܘܒ ܛܟܣܐ ܕܝܘܡܐ ܕܐܪ̈ܒܥܐ
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡܫܐ ܕ܏ܫܒ ܏ܩܕܡ ܕ܏ܨܘܡ |ܕܝܘܡ ܚܡܫܐ ܕܫܒܬܐ ܏ܩܕܡ ܕܨܘܡܐ ܏ܩܕ 
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
ܕܝܘܡ ܚܡ̈ܫܐ ܕ܏ܫܒ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܬܘܒ ܛܟܣܐ ܕܚ̈ܡܫܐ ܒܫܒܐ ܕܨܘܡܐ
[...]|ܕܝܘܡ ܥܪܘܒܬܐ ܩ܏ܕܡ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܒ̇ܬܪ ܩܝ̣ܡܬܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܡܢܝܐ ܕܡܬܟܪܟܢܐ ܏ܩܕ |ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܛܟܣܐ ܕܥܪ܏ܘܒ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܥܪܘܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪ̈ܝܢܐ ܕܥܠ ܗܘܦܕ̈ܝܩܢܐ ܕܥܢܕܝܢ|ܬܘܒ ܛܟܣܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܗ̈ܦܘܕܝܩܢܐ
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܥܢ̈ܝܕܐ܀|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟ̈ܗܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܫܗܪܐ ܕܐܚ̈ܐ|ܕܚܕܒܫܒܐ ܕܕܘܟܪܢܐ ܕܟ̈ܐܢܐ ܘܕܟܗ̈ܢܐ ܘܕܐܒ̈ܗܬܐ ܩܕܝ̣̈ܫܐ ܕܡܬܩܪܐ ܫܗܪܐ ܕܐܚ̈ܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܫ̈ܬܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܛܟܣܐ ܕܬܠܬܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܝܘܡ ܐܪ̈ܒܥܐ ܒܫܒܐ ܕܚܘܪ̈ܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܕܚܕܒܫܒܐ ܚܕܬܐ|ܕܚܕܒܫܲܒܐ ܚܕܬܐ ܩܪ̈ܝܢܐ|ܕܡܐ̣ܙܠܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܕܡܐܙܠ̣ܬܗ̇ ܕܡܪܝܡ ܨܝܕ ܐܠܝܫܒܥ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܝܠܗ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܛܟܣܐ ܕܡܐܙܠܬܐ ܕܡܪܝܡ ܠܘܬ ܐܠܝܫܒܥ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܨܦܪܐ ܕܚܕܒܫܒܐ ܪܒܐ ܕܩܝܡܬܐ:|ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܩܘܪܒܐ ܕܐܪ̈ܒܥܝܢ ܕܝܘܡ ܥܪܘܒܬܐ|ܩܪ̈ܝܢܐ ܕܩܘܪܒܢܐ ܕܐܪ̈ܒܥܝܢ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕ ܒܫܒܐ ܚܕܬܐ
120221	illegible|lacuna|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible|lacuna|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible|lacuna|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible|lacuna|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible|lacuna|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ
illegible|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܕܡܐܙܠܬܐ|ܕܡܐܙܠܬܐ܀|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ|ܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܕܡܐܙܠܬܐ|ܕܡܐܙܠܬܐ܀|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ|ܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܕܡܐܙܠܬܐ|ܕܡܐܙܠܬܐ܀|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕ܏ܚܕܒ ܕܐܪ̈ܒܥܐ ܕܨܘܡܐ|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ|ܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܕܡܐܙܠܬܐ|ܕܡܐܙܠܬܐ܀|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ|ܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
illegible|ܕܓܠܝܢܗ ܕܝܘܣܦ.|ܕܚܕ ܒܫܒܐ ܕ܏ܓ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕ܏ܚ ܕܒܬܪ [..]|ܕܚܕܒܫܒܐ ܕܬܠܬܐ ܕܒܬܪ ܕܢܚܐ.|ܕܡܐܙܠܬܐ|ܕܡܐܙܠܬܐ܀|ܕܢܘܚܡܗ ܕܠܥܙܪ|ܕܫܒܬܐ ܕܢܘܚܡܗ ܕܠܥܙܪ|ܩܪ̈ܝܢܐ ܕܫܒܬܐ ܕܢܓܗ ܐܘ̈ܫܥܢܐ.|ܬܘܒ ܛܟܣܐ ܕܥܠ ܨܠܝܒܐ ܦܪܘܩܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝ̣ܠܕܐ ܏ܩܕ ܕܪܡܫܐ|ܬܘܒ ܩܪܝܢܐ ܐܚܪܢܐ ܕܐܘܫ̈ܥܢܐ
ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܕܘܟܪܢܐ ܕܒܪܒܪܐ ܘܢܫ̈ܐ ܩܕ̈ܝܫܬܐ ܡܪܬܝ ܫܡܘܢܝ ܘܝܘܠܝܛܝ ܘܦܘ̣ܣܝܠܐ ܘܒ̈ܢܬܗ̇|ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
ܕܝܘܡ ܚܡ̈ܫܐ ܕܪܐܙܐ:|ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܝܩܪܐ ܕܫܟܚܬܗ ܕܨܠܝܒܐ ܩܕܝܫܐ ܘܡܲܥܒܕ ܚ̈ܝܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ. ܕܒܬܪ ܩܝܡܬܐ. ܘܕܝܘܡ ܬܪ̈ܝܢ ܕܚܘܪ̈ܐ|ܩܪ̈ܝܢܐ ܕܣܓܕܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.|ܩܪܝܢܐ ܕܐܪܒܥܐ ܒܫܒܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ|ܩܪܝܢܐ ܕܣܓܕܬܐ ܕܨܠܝܒܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܬܫ̈ܥ ܫ̈ܥܝܢ ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ
120252	lacuna|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|lacuna|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܚ܏ܕܒܫ ܏ܕܒ ܕܒܬܪ ܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚܕܒܫܒܐ ܕܚܡܫܐ ܕܨܘܡܐ ܏ܩܕ ܕܐܪ̈ܒܥܝܢ.|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܚܡܝܫܝܐ ܕܨܘܡܐ
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܝܓܬ:|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܝܓܬ:|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܝܓܬ:|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܝܓܬ:|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܝܓܬ:|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
(!)ܕܚܕܒܫܒܐ ܕܬ̈ܠܬܐ ܕܒ̇ܬܪ ܩܝܡܬܐ|ܕܚ̈ܫܡܐ ܒܫܒܐ ܕܪܐܙܐ|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܲܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܕܢܚ̣ܐ ܩܪ̈ܝܢܐ|ܕܚܡ̈ܫܐ ܕܪ̈ܐܙܐ ܩܪ̈ܝܢܐ|ܩܪ̈ܝܢܐ ܕܡܥܡܘܕܝܬܐ|ܩܪ̈ܝܢܐ ܕܪܡܫܐ ܕܥܐܕܐ ܕܕܢܚܐ|ܩܪ̈ܝܢܐ ܕܫܝܓܬ:|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪ̈ܝܢܐ ܕܦܠܓܗ ܕܝܘܡܐ ܕܥ܏ܪܘܒ ܕܚܫܐ..|ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
ܩܪܝܢܐ ܕܫܝܓܬܐ
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܡ̈ܓܗܝ ܫܒܬܐ ܕܣܒܪܬܐ.
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
lacuna|ܒܕܘܟܪܢ ܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܘܕܡ̈ܠܦܢܐ ܘܐܦܝ̈ܣ(ܩ)ܘܦܐ ܟܠܗܘܢ|ܕܚܕܒܫܒܐ ܕܐܫܬܐ ܕܬܕܡܪ̈ܬܐ.|ܕܚܕܒܫܒܐ ܕܫܬܐ ܕܨܘܡܐ|ܕܫܒܬܐ ܕܫܒܬܐ ܏ܩܕ ܕܨܘܡܐ|ܩܪܝܢܐ: ܕܫܒܬܐ: ܕܢܓܗ: ܐܘܫܥܢܐ:|ܬܘܒ ܛܟܣܐ ܒܕܘܟܪܢܐ ܕܡܪܝ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܕܦܣ̇ܩ ܪܝܫܗ
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐܦܝ̈ܣܩܘܦܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܒܕܘܟܪܢܐ ܕܐ̈ܒܗܬܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܟܪܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ.
120301	ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܚܕܒܫܒܐ ܕܫܒܥܐ ܕܒܬܪ ܨܘܡܐ ܕܒܝܬ ܚܢܢܝܐ.|ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܖܝܢܐ(!) ܕܚܕܒܫܒܐ ܕܒܬܖ(!) ܚܕܒܫܒܐ ܚܕܬܐ|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
ܕܣܘܒܪܗ ܕܙܟܪܝܐ:|ܩܪ̈ܝܢܐ ܕܣܘܒܪܗ ܕܙܟܪܝܐ
120330	ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
ܩܪܝܢܐ ܕܚܕܒܫܒܐ ܕܐܪܒܥܐ ܕܒܬܪ ܏ܚܕܒܫ ܚܖܬܐ
120351	ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܛܘܪ ܬܒܘܪ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܠ ܛ̈ܠܝܐ ܕܥܢ̇ܕܝܢ.
ܥܠ ܛ̈ܠܝܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܛܟܣܐ ܕܥܐܕܐ ܕܝܠܕܬ ܦܪܘܩܝܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܕܝܘܡ ܬܠܬܐ ܒܫܒܐ ܕܚܫܐ|ܕܝܘܡ ܬܠܬܐ ܕܚܫܐ|ܕܥܐܕܐ ܩܕܝ̣ܫܐ ܕܝܠܕܐ ܦܪܘܩܝܐ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܝܠ̣ܕܗ ܕܡܪܢ ܕܒܒܣܪ ܩܪ̈ܝܢܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܕܒܝܬ ܝܠܕܐ|ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆|ܬܘܒ ܩܪ̈ܝܢܐ ܕܨܦ̈ܪܐ܆ ܕܝܠܗ ܕܥܐܕܐ ܕܝܠܕܐ
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܩܖܝܢܐ ܕܝܠܕܐ ܐܝܡܡܐ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܝܠܕܐ܆
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܘܩܕܡܐܝܬ ܕܢܓܗ ܚܕܒܫܒܐ ܕܐܘ̈ܫܥܢܐ܀|ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐ̈ܘܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܕܩܪ̈ܝܢܐ ܕܥܠ ܚܕܒܫܒܐ ܩܕܝܫܐ ܘܪܒܐ ܕܐܘܫ̈ܥܢܐ|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܝܫܐ ܕܐܘ̈ܫܥܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܐܘܫ̈ܥܢܐ..
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪ̈ܝܢܐ ܕܬܫܡܫܬܐ ܪܒܐ ܕܩܘܕܫ ܡ̇ܘܪܘܢ.|ܬܘܒ ܕܚܘܕܬ ܥܕܬܐ|ܬܘܒ ܛܟܣܐ ܐܚܪܢܐ ܕܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ ܘܠܨܦܪܐ ܕܚܡܫܐ ܕܪܐܙܐ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
ܛܟܣܐ ܒܕܘܟܪܢܐ. ܕܣ̈ܗܕܐ ܩܕ̈ܝܫܐ ܓܲܘܢܐܝܬ|ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܏ܩܕ ܕܛܘܪ ܬܒܘܪ|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܬܘܒ ܩܪ̈ܝܢܐ ܕܩܘܕܫ ܡܘܪܘܢ.
lacuna|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪ̈ܝܢܐ ܕܫܘܢܝܗ̇ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ.|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
lacuna|ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.|ܕܣܘܒܪܗ ܕܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܝܡ|ܩܪ̈ܝܢܐ ܕܣܘܒ̇ܪܗ ܕܝ̇ܠܕ̇ܬ ܐܠܗܐ:|ܩܪܝܢܐ ܕܣܘܒܪܗ̇ ܕܥܠܕܬ ܐܠܗܐ ܡܪܝܡ̇
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.
ܕܚܕܒܫܒܐ ܕܬܪ̈ܝܢ ܕܒܬܪ ܦ܏ܢܛܝܩ.
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..
[...] ܕܝܘܚܢܢ|lacuna|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܩܕܡܝܐ ܕܒ̇ܬܪ ܦܐܢܛܝܩܘܣܛܐ..|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ|ܬܘܒ ܛܟܣܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[...] ܕܝܘܚܢܢ|lacuna|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܕܡ̇ܘܠܕܗ ܕܝܘܚܢܢ ܡ̇ܥܡܕܢܐ.|ܩܪ̈ܝܢܐ ܕܡܘܠܕܗ ܕܝܘܚܢܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܩܕܡܝܬܐ ܕܨܘܡܐ.|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠܕܐ ܩܪ̈ܝܢܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܚܕܒܫܒܐ ܕܩܕܡ ܝܠ̣ܕܐ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܚܕܒܫܒܐ ܕܐܪ̈ܒܥܐ ܕܒܬܪ ܕܢ̣ܚܐ܆|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܛܟܣܐ ܕܒܝܬ ܝܠܕܗ ܕܡܪܢ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̣ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
[ܕܚܕ ܒܫܒܐ؟] ܕ܏ܕ ܕܒܬܪ ܕܢܚܐ|ܕܥܐܕܐ ܩܕܝܫܐ ܕܕܢܚ̇ܗ ܕܡܪܢ ܩܪ̈ܝܢܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܕܫܘܢܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܝܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪ̈ܝܢܐ ܕܥܐܕܐ ܩܕܝܫܐ ܕܫܘܢܝܗ̇ ܐܘܟ̣ܝܬ ܥܘܢܕܝܗ̇ ܕܡܒܪܟܬܐ ܒܬܘܠܬܐ ܡܪܝܡ ܝ̇ܠܕܬ ܐܠܗܐ|ܬܘܒ ܩܪܝܢܐ ܕܥܠ ܡܥܡܘܕܝܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
ܩܪ̈ܝܢܐ ܕܚܕܒܫܒܐ ܕܒܬܪ ܚܕܒܫܒܐ ܚܕܬܐ
120495	ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
ܕܥܐܕܐ ܩܕܝܫܐ (ܘ)ܡܪܢܝܐ ܕܡ̈ܛܠܠܐ ܐܘܟܝܬ ܕܛܘܪ ܬܒܘܪ|ܕܥܐܕܐ ܩܕܝܫܐ ܘܡܪܢܝܐ ܕܛܘܪ ܬܒܘܪ ܩܪ̈ܝܢܐ
