@node
@converter=Dirk Roorda
@description=lectionary start mark associated to verses (newline separated ln:mark values)
@editor=Geert Jan Veldman
@name=lectionary data for the Peshitta (NT)
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2019-01-17T14:05:34Z

428577	5374:שני
428591	1764:ולכל 2nd\n5189:ܘܗܘܐ\n6392:ܘܗܘܐ
6949:ܫܦܝܪ
428708	846:נח 2nd\n1438:נח 2nd\n1644:נח 2nd\n2078:נח 2nd\n2286:נח 2nd\n2592:נח 2nd\n2783:נח 2nd\n4384:נח 2nd\n4615:נח 2nd\n4774:נח 2nd\n8719:נח 2nd
428712	971:לנח
428740	1955:כל 1st\n1955:small fragments
428750	8769:ܒܚܕ
428766	1441:ויאמר\n1539:הניחח\n1647:ויאמר\n1722:הניחח\n2075:ויאמר\n2163:הניחח\n2283:ויאמר\n2395:הניחח\n2545:ויאמר\n2645:הניחח\n2786:ויאמר\n2882:הניחח\n4398:ויאמר\n4486:הניחח\n4581:ויאמר\n4704:הניחח\n4771:ויאמר\n4855:הניחח\n8226:האדם\n8652:הניחח\n8721:ויאמר
428788	3086:ܘܪܘܝ
428835	4667:ܠܫ̈ܢܐ\n4668:ܬܡܢ
428867	4707:ܐܪܥܐ\n4709:ܐܬܠܝܗ
872:ליהוה\n1543:ליהוה\n1725:ליהוה\n2172:ליהוה\n2397:ליהוה\n2648:ליהוה\n2884:ליהוה\n4489:ליהוה\n4707:ליהוה\n4859:ליהוה\n8655:ליהוה
428894	5490:ונגבה
428918	2152:ܒܐܝ̈ܕܝܟ
428926	7314:ܗܢܐ
7315:ܠܒܪ
428944	7267:ושמה
428957	7267:ܕܚܝܐ\n7268:יאר
428960	4975:ܫ̈ܢܝܢ\n7268:ܫ̈ܢܝܢ
428966	8887:ܕܠܥܠܡ
428969	7477:המול
428978	60:לעולם\n2259:לעולם\n8887:עולם
428998	5545:שרה
429000	60:ܡܪܝܐ\n2259:ܡܪܝܐ
429076	1303:ܐܬܕܟܪ
429083	4247:ܘܐܬܚܣܠ
429087	1303:ביצחק
429091	3383:ותשא
429095	3584:ܘܪܒܐ-ܕܦܪܢ
429121	7416:ܕܗܫܐ
429128	821:ܠܒܪ ܫܒܥ\n7417:ܠܒܪ ܫܒܥ
429139	1230:במבחר
429205	5535:עבד
429240	5535:ܟܕ ܢܣܒ\n5536:ܠܪܦܩܐ
429247	1056:ויהי
429294	1354:חשדה
429308	8732:אנכי
1355:יצחק
429325	8733:לקח
429330	1356:ܐܒܘܗܝ\n1445:ܐܒܘܗܝ\n1642:ܐܒܘܗܝ\n2082:ܐܒܘܗܝ\n2285:ܐܒܘܗܝ\n2548:ܐܒܘܗܝ\n2779:ܐܒܘܗܝ\n4395:ܐܒܘܗܝ\n4609:ܐܒܘܗܝ\n4780:ܐܒܘܗܝ\n8733:ܐܒܘܗܝ
429349	3563:הארץ
429353	4235:אשר שם\n6309:את־האבן
429357	4235:ܕܐܠܗܐ
429428	3291:ܘܝܥܩܘܒ\n6146:ܘܝܥܩܘܒ\n8891:ܘܝܥܩܘܒ
429447	1349:נקדים
429500	1396:הזה\n2042:הזה\n2372:הזה\n2518:הזה\n2747:הזה\n3400:הזה\n4358:הזה\n4576:הזה\n8586:הזה
429503	4037:ܗ̇ܘ
429521	3633:ܠܦܢܘܐܝܠ
429567	3769:שמעון
429662	3645:ܘܐܙܠ\n9028:ܘܐܙܠ
429673	8089:ܕܟܣܦܐ
429803	3089:מלפני
429820	8783:ܕܐܪܥܐ
429878	1351:ויביאו\n1487:ויביאו\n1679:ויביאו\n2120:ויביאו\n2329:ויביאו\n2586:ויביאו\n2828:ויביאו\n4425:ויביאו\n4655:ויביאו\n4814:ויביאו\n8709:ויביאו
429915	5233:ܣܝܒܘܬܝ\n6447:ܣܝܒܘܬܝ
429917	5233:ܒܕܘܘܐܢܐ ܠܫܝܘܠ\n6447:ܒܕܘܘܐܢܐ ܠܫܝܘܠ
429920	8709:כי
1049:ܠܘܬܗ\n5233:אתו\n6447:אתו
429928	5750:לאב
429935	3963:ܥܠܝܗܘܢ
8710:פרעה 1st
430042	1361:ביעקב
430057	7153:עלי
430063	1078:ܬܪ̈ܥܣܪ
430068	5533:ויאסף
430072	3266:בכיתו\n7722:בכיתו\n8134:בכיתו
430082	1218:ואחיו
3266:ܘܕܚܠܘ\n7722:ܘܕܚܠܘ\n8134:ܘܕܚܠܘ
430091	8661:מכיר
430114	1347:ויעצמו
430142	76:ܘܐܬܐ ܡܘܫܐ\n1373:ויבא\n1599:ויבא\n2021:ויבא\n2457:ויבא\n2496:ויבא\n2716:ויבא\n4333:ויבא\n4555:ויבא\n7352:ܘܡܘܫܐ\n7352:הר\n8562:ויבא
430148	4193:נגשיו
1373:ܘܕܒܫܐ\n1599:ܘܕܒܫܐ\n2021:ܘܕܒܫܐ\n2457:ܘܕܒܫܐ\n2496:ܘܕܒܫܐ\n2716:ܘܕܒܫܐ\n4193:ההוא\n4333:ܘܕܒܫܐ\n4555:ܘܕܒܫܐ\n8562:ܘܕܒܫܐ
430155	7258:אהיה
430196	1255:ישראל
430202	1255:ܕܐܬܡܠܝ
1091:ܘܢܪܥܘܢ ܒܗ
430224	3646:אלהיכם
430381	7325:ܓܒܪ\n7326:ܐܡܪܐ
430386	1890:מררים
430393	7326:ܚ̇ܡܝܥܐ\n7327:ܡܢ ܒܬ̈ܝܟܘܢ\n8487:תכאלו
430403	1850:תבאו
7327:ܦܘܠܚܢܐ
430406	1928:or 39:32b\n5553:or 39:32b
430465	4270:ܘܨܠܝ\n8812:ܘܨ̇ܠܝ\n8818:ܫ̣ܠܝܢ
430467	4270:ܘܦܠܘܓܝܗܝ
430477	892:על 3rd
1620:איתנו
430481	4270:ܕܡܨܪ̈ܝܐ
893:וירא
430495	5561:ܕܒܪܬ
430507	3036:ܘܚܠܝܘ ܡܝ̈ܐ
430510	1391:ܣܝܢܝ\n2037:ܣܝܢܝ\n2452:ܣܝܢܝ\n2484:ܣܝܢܝ\n2513:ܣܝܢܝ\n2742:ܣܝܢܝ\n4353:ܣܝܢܝ\n4571:ܣܝܢܝ\n8581:ܣܝܢܝ
430516	1905:יהוה 1st\n3463:יהוה 1st\n5089:יהוה 1st\n6688:יהוה 1st\n7196:יהוה 1st
430529	3912:ויבאש
430544	7956:אכלו
430597	1884:ܠܥܠܡ\n3439:ܠܥܠܡ\n4946:ܠܥܠܡ\n5415:ܠܥܠܡ\n6683:ܠܥܠܡ\n8545:ܠܥܠܡ
430611	6096:את ההר\n6173:וקדשתו
3377:ܕܠܡܐ
430617	3377:ܠܬܚܬ 2nd
430619	3378:ܠܐ̈ܠܦܐ
430634	3439:ܪܘܚܩܐ\n4946:ܪܘܚܩܐ\n5415:ܪܘܚܩܐ\n5601:ܪܘܚܩܐ\n6683:ܪܘܚܩܐ\n7184:ܪܘܚܩܐ
430708	3915:ܠܡܒܐܫܘ\n5123:ܠܡܒܐܫܘ\n6493:ܠܡܒܐܫܘ
430725	8365:ܐܠܗܟ
430750	4273:ܐܝܕܗ\n8112:ܐܝܕܗ
430769	6881:זהב
430775	6881:אתם
430777	6881:למעלה\n6881:ופניהם
430961	962:ܘܡܠܠ
430964	962:ܡܐ
431039	5337:ܠܗܘܢ\n6443:ܠܗܘܢ
431042	3159:יהוה
431046	3159:המחנה\n5836:המחנה
5723:ܘܐܡܪ
431052	5723:כי
431065	3441:לאלפים\n4981:לאלפים\n5603:לאלפים\n6685:לאלפים\n7186:לאלפים\n8557:לאלפים
431093	5241:ܕܡܘܫܐ 2nd\n6459:ܕܡܘܫܐ 2nd\n9009:קרן
431258	1775:ܘܥܒܕ\n4997:ܘܥܒܕ\n5429:ܘܥܒܕ\n6612:ܘܥܒܕ
431290	7354:המשכך
431302	56:ܘܫܠܡ\n2257:ܘܫܠܡ
431448	3091:כאשם\n5873:כאשם
431482	966:אהל
431681	8248:ܠܡܫܪܝܬܐ
431780	3565:ביתו
431797	8227:עולם
431862	1800:תשמרו\n1944:תשמרו\n5012:תשמרו\n5466:תשמרו\n5656:תשמרו\n6740:תשמרו\n8518:תשמרו\n8974:תשמרו
431988	3864:יהוה
432004	5353:ܝܘܡ̈ܝܢ\n5353:ܠܥܠܡ ܠܕܪ̈ܝܟܘܢ\n6604:ܝܘܡ̈ܝܢ\n6604:ܠܥܠܡ ܠܕܪ̈ܝܟܘܢ
3922:לדרתיכם\n8103:לדרתיכם
432122	3647:ונפלו\n4086:חרב
432415	5681:יהוה\n8070:ܡܪܝܐ\n8527:יהוה
432417	1859:עבדהו\n4210:הלוים
432500	5681:ܗܢܘ\n8527:ܗܢܘ
432521	3224:את־משה\n6084:את־משה
432540	5340:במעדו\n6597:במעדו\n7074:במעדו
432546	1859:את־משמרה־יהוה
432606	8469:עד אשר
432610	3273:ܘܟܢܫ\n5819:ܘܟܢܫ\n8162:ܘܟܢܫ
432640	3548:ܕܡܪܝܐ
432653	3548:ܘܩܪܐ\n5134:ܘܩܪܐ\n6501:ܘܩܪܐ\n8315:ܘܩܪܐ
432658	5134:ܠܐܪܥܐ\n6501:ܠܐܪܥܐ
432872	8379:ܠܥܠܡ
432878	894:ורמון
432899	1215:ܒܪܗ
432901	1215:וימת
432966	5537:חרב
432973	9019:מואב
433010	1583:ܘܗܘܬ\n2002:ܘܗܘܬ\n2264:ܘܗܘܬ\n2697:ܘܗܘܬ\n4314:ܘܗܘܬ\n4544:ܘܗܘܬ\n4895:ܘܗܘܬ
1583:ܣܐܡܐ ܐܘ
433014	1584:ܕܗܒܐ
3104:ܣܓܝ̈ܐܐ\n6101:ܣܓܝ̈ܐܐ
1423:ימחץ\n3395:ועצמתיהם
433021	1584:ܘܐܡܪ\n1762:כספ ו
433023	1423:ܘܐܡܪ\n2002:ܘܐܡܪ\n2264:ܘܐܡܪ\n2697:ܘܐܡܪ\n4314:ܘܐܡܪ\n4545:ܘܐܡܪ\n4895:ܘܐܡܪ
433025	1423:ܢܕܢܚ\n1584:ܢܕܢܚ\n2002:ܢܕܢܚ\n2264:ܢܕܢܚ\n2697:ܢܕܢܚ\n4314:ܢܕܢܚ\n4545:ܢܕܢܚ\n4895:ܢܕܢܚ
433230	4280:העם
433458	3116:ܡܠܠ\n6211:ܡܠܠ
433468	7398:ܘܣ̈ܟܘܠܬܢܝܢ\n7399:ܘܝܕܝ̈ܥܝܢ
433471	1794:ܗܘܝܬܘܢ\n4993:ܗܘܝܬܘܢ\n5450:ܗܘܝܬܘܢ\n5636:ܗܘܝܬܘܢ\n6718:ܗܘܝܬܘܢ\n7366:ܗܘܝܬܘܢ\n7482:ܗܘܝܬܘܢ\n8508:ܗܘܝܬܘܢ
1740:ܕܐܠܗܐ ܗܘ\n1830:ܗܘ\n2153:ܕܐܠܗܐ ܗܘ\n2636:ܕܐܠܗܐ ܗܘ\n5028:ܗܘ\n5482:ܗܘ\n5691:ܗܘ\n6762:ܗܘ\n7212:ܗܘ\n7399:ܗܘ\n7484:ܗܘ
433485	7366:ܘܗܘ\n7367:ܡܬܟܬܫ
433488	1804:ܒܢܘܪܐ\n4973:ܒܢܘܪܐ\n5470:ܒܢܘܪܐ\n5616:ܒܢܘܪܐ\n6694:ܒܢܘܪܐ\n7346:ܒܢܘܪܐ\n7479:ܒܢܘܪܐ\n8502:ܒܢܘܪܐ
433497	7346:ולא
433577	1821:הקהל\n1826:בחרב\n5008:הקהל\n5018:בחרב\n5460:בחרב\n5464:הקהל\n5658:הקהל\n5666:בחרב\n6744:הקהל\n6754:בחרב\n7345:הקהל\n7486:הקהל\n7489:בחרב\n8517:הקהל\n8519:בחרב
433595	7340:ܐܟܠܝܢ\n7341:ܘܠܐ
433606	7382:ܐܠܗܐ\n7383:ܒܫܡܝܐ
433621	3904:בהר
433680	1806:ܐܠܗܟ 1st\n1899:ܐܠܗܟ 1st\n4979:ܐܠܗܟ 1st\n5474:ܐܠܗܟ 1st\n5620:ܐܠܗܟ 1st\n6706:ܐܠܗܟ 1st\n8497:ܐܠܗܟ 1st
433700	1785:תתעבנו\n1953:תתעבנו\n5026:תתעבנו\n5437:תתעבנו\n5683:תתעבנו\n6768:תתעבנו\n7394:תתעבנו\n8529:תתעבנו
433711	1855:לבלתי
433727	3893:ממרים\n5227:ממרים\n6438:ממרים
1932:ܠܡܪܝܐ\n5431:ܠܡܪܝܐ\n6692:ܠܡܪܝܐ\n7377:ܠܡܪܝܐ\n8509:ܠܡܪܝܐ
433733	1956:ܚܙܝܬܗ\n5024:ܚܙܝܬܗ\n5435:ܚܙܝܬܗ\n5676:ܚܙܝܬܗ\n6752:ܚܙܝܬܗ\n8526:ܚܙܝܬܗ
433737	7407:ואשברם
433774	1857:ולכל
433777	7371:כל
433799	5303:אלהיכם\n6549:אלהיכם\n7373:ܐܠܗܟܘܢ\n7374:ܬܣܛܘܢ
433804	5423:ܕܝܗܒ\n5425:ܒܐܪܥܐ 1st
433824	7293:המקום
433847	8547:כי תישמע
433855	1811:ܐܠܗܟ 1st\n1926:ܐܠܗܟ 1st\n3288:סגלה\n3461:ܘܠܟ ܓܒܐ\n5006:ܘܠܟ ܓܒܐ\n5632:ܐܠܗܟ 1st\n5660:ܘܠܟ ܓܒܐ\n6748:ܘܠܟ ܓܒܐ\n7204:ܘܠܟ ܓܒܐ\n7385:ܘܠܟ ܓܒܐ\n8494:ܘܠܟ ܓܒܐ\n8496:ܐܠܗܟ 1st\n8547:סגלה
433886	5660:לך
433897	8462:מצרים
433920	6173:יבחר
433956	7262:אל־הארץ
433963	2982:הקהל\n5963:הקהל
434033	3840:ההוא
434104	7264:ובנים
434110	8470:ܒܡܨܪܝܢ
434255	7880:ܠܟ 2nd
434305	1216:למות־הן\n8788:ܘܐܙܠ
434309	8860:ההוא
434419	934:המשתה
434439	1345:השמת
434443	1345:איוב
434446	1483:איוב\n2123:איוב\n2333:איוב\n2589:איוב\n2832:איוב\n4429:איוב\n4658:איוב\n4817:איוב\n8697:איוב
434665	3566:ܡܬܠܒܒ
434709	932:שאתו
434792	5171:ܒܥܠܕܒ̈ܒܝ\n6371:ܒܥܠܕܒ̈ܒܝ
434796	5171:רביו\n6371:רביו
5171:ܘܪܗܛ\n6371:ܘܪܗܛ
434808	7122:ܡܢܘ
434851	8885:ܡܢܝ
434871	4251:ܗܝ
434875	7890:ܡܢܘ
434894	7890:ܕܪܘܓܙܗ
434971	5990:ואפלטה
434976	3816:ܣ̈ܦܘܬܗ
435022	4197:ܥܕܡܐ
435025	3741:ܘܩܛܠܬ
435060	4161:ܘܡܢ
435154	8390:שמתי
435313	896:ܕܝܢܐ\n6876:ܕܝܢܐ
435353	3710:ܚܘܢܝ
435442	1039:אחריש\n7069:אחריש
435469	3796:ܘܐܡܪ
435472	8045:ܪ̈ܚܡܘܗܝ
435500	5502:וכי
435522	1892:טרם
435524	3379:ברית
435538	3034:הירדן 1st
435557	5159:בגלגל\n6555:בגלגל
435581	5485:העיר
435587	5377:אמרי
435590	8762:יהוה 1st
8762:ܘܗܟܢܐ
8762:השביעי
8762:ܘܐܡܪ
8762:ܠܡܪܝܐ
435630	4301:הזה 1st
435663	4212:ברית־יהוה\n5597:ומזה
435689	7269:ܐܠܗܟ\n7270:ܠܡܘܫܐ
435724	3665:ישראל\n5966:ישראל
435729	3858:שריד
435824	5544:ܫܢܝܢ\n5546:ܐܪ̈ܒܥܝܢ
436081	6902:ܡܢ 1st\n6903:ܕܚܠܬܗ\n7271:מזבח 1st
436088	5322:אלהם\n6574:אלהם\n9013:אלהם
436091	5322:כאשר\n6574:כאשר\n9013:כאשר
436093	7217:בוא
436099	5322:ולמוקש\n5322:עד\n5489:לכם 2nd\n6574:ולמוקש\n6574:עד\n9013:ולמוקש\n9013:עד
436130	522:end
436142	8368:ܐܠܗܐ
436201	7686:ܘܥܒܕܘ
436216	4089:ܟܪܣܗ
436240	7778:ܒܪܩ
436262	3968:ܡܪܝܐ
436276	7123:ܘܫܟܒ
436280	7123:ܒܓܢܒܪܘܬܗ
436291	949:האלה
436299	920:בסל
436304	2968:הזה\n3867:הזה\n6042:הזה\n8998:הזה
933:לו
436308	933:עליו
436310	3568:הבעל
436319	899:or 40
436321	969:ܚܕܪ
436325	8890:הכלב
436335	3124:מחנה 1st\n5933:מחנה 1st\n8229:ישראל\n8380:יאמר
436342	3618:ברעהו
436387	5354:שמעו\n6605:שמעו
436485	5516:בני
436522	5540:הנער
436535	4253:ܕܕܢ\n8436:ܕܕܢ
436569	3995:באש\n8882:באש
436600	6896:ܘܩܪܘ
436759	8826:בשנה
436769	2950:שלתך\n6085:שלתך
436771	5:ܠܪܡܬܐ\n1017:ܠܪܡܬܐ\n3058:ܘܚܟܡ\n3456:ܠܪܡܬܐ\n3580:ܠܪܡܬܐ\n6232:ܘܚܟܡ\n6713:ܠܪܡܬܐ\n7541:ܘܚܟܡ\n8216:ܘܚܟܡ
436773	8468:את־זבח
436775	3058:ܡܠܬܟܝ\n6232:ܡܠܬܟܝ\n8216:ܡܠܬܟܝ
436780	5259:הוא 1st\n6485:הוא 1st
436788	950:ܐܢܘܢ\n8281:ܐܢܘܢ
436971	3275:מהתנבות\n5821:מהתנבות\n8178:מהתנבות
436979	3069:קיש\n6074:קיש\n8340:קיש
437001	1217:ישראל\n1844:ܗܐ
1217:ואני\n1844:ואני
437082	3241:ܥܠ ܕܡܐ\n6117:ܥܠ ܕܡܐ
437136	857:ܡܠܝ ܩܪܢܟ\n8535:ܡܠܝ ܩܪܢܟ
437146	4214:שלחה
437148	857:ܗܘ ܝܘܡܐ\n3150:דוד\n3154:דוד\n6257:דוד\n6269:דוד\n8535:ܗܘ ܝܘܡܐ
437203	8173:צבאות
8883:ܕܫܡܝܐ
437208	8883:ܘܩܛܠܗ
437264	4060:ܫܐܘܠ
437271	3652:ܘܐܬܐ
437279	3652:ܚܣ ܠܟ
437334	24:ܘܫܐܘܠ\n3541:ܘܫܐܘܠ\n5083:ܘܫܐܘܠ\n5571:ܘܫܐܘܠ\n6631:ܘܫܐܘܠ\n7299:ܘܫܐܘܠ
437337	7299:עבדי
437386	921:ܘܫܐܘܠ
437454	3996:ומת
437460	1040:ܕܡܪܝܐ\n7070:ܕܡܪܝܐ
437677	3051:ירושלם\n5814:ירושלם
437702	8105:ܬܩ̈ܢܐ
437707	1082:ܡܛܠ ܐܪܘܢܗ ܕܡܪܝܐ\n7061:ܡܛܠ ܐܪܘܢܗ ܕܡܪܝܐ
3927:וילך
437712	1960:ܕܕܘܝܕ
437717	3927:ישראל
437849	1221:אשתו\n7710:אשתו\n8142:אשתו
438092	3744:ויקש
438208	5160:ܐܢܘܢ\n6556:ܐܢܘܢ
438239	8291:ܘܐܡܪ
440748	3928:ܘܐܘܬܒܘܗܝ ܠܫܠܡܘܢ ܥܠ ܟܘܪܣܝܗ ܕܕܘܝܕ ܐܒܘܗܝ\n9021:ܘܐܘܬܒܘܗܝ ܠܫܠܝܡܘܢ ܥܠ ܟܘܪܣܝܐ
440812	3373:נראה\n3376:נראה\n4014:נראה\n6254:נראה\n6277:נראה\n6282:נראה\n6838:נראה
440816	6282:ܠܒܝܫܬܐ
440919	40:ההיכל\n2244:ההיכל
440924	1919:שבע\n5682:ויבנהו\n6613:ܥܒ̈ܕܘܗܝ
1919:ܘܐܫܬܟܠܠ\n5682:ܘܐܫܬܟܠܠ\n6613:ܘܐܫܬܟܠܠ
440975	57:ܕܡܪܝܐ 1st\n2258:ܕܡܪܝܐ 1st
57:שלמה\n57:להעלות\n2258:שלמה\n2258:להעלות
57:כל\n57:ישראל\n2258:כל\n2258:ישראל
57:ܘܫܩܠܘܗܝ\n2258:ܘܫܩܠܘܗܝ
440980	57:ܐܪܘܢܐ\n2258:ܐܪܘܢܐ
440984	57:ישראל\n2258:ישראל
440986	57:ܐܚܝܕ ܟܠ\n2258:ܐܚܝܕ ܟܠ
440998	4327:ܕܡܗܠܟܝܢ\n4524:ܠܥܒ̈ܕܝܟ
441000	1860:אלהי
441004	951:ܬܡܢ\n1817:ܬܡܢ\n1860:ܬܡܢ\n4998:ܬܡܢ\n5639:ܬܡܢ\n8511:ܬܡܢ
3786:ישראל\n6017:ישראל\n8047:ܗܢܐ
441031	1860:ܕܐܡܪ
441041	3620:עבדו
441117	6827:פרעה
441341	3308:ܠܝܬ\n5862:ܠܝܬ
441347	3162:ܘܐܬܐ\n5856:ܘܐܬܐ
441360	3087:ܘܐܡܪ ܐܠܝܐ\n7800:ܕܨܐܬ\n7953:ܘܐܡܪ ܐܠܝܐ
441370	7260:ויפלו
441380	1387:ויבא\n1616:ויבא\n2029:ויבא\n2226:ויבא\n2729:ויבא\n4346:ויבא\n4563:ויבא\n8576:ויבא
441383	8576:ܕܡܝ̈ܐ
441386	8870:ܘܗܘܐ
441448	4041:ܐܝܣܪܝܠ
441485	3680:ויאמר 2nd
441541	3552:תחתיו
441547	7322:ܕܝܘܡܢܐ\n7323:ܡܪܝܐ
441549	3397:ויעמדו
441553	3228:ܘܣܠܩ
3111:ܚܙܝܗܝ\n3820:ܚܙܝܗܝ\n6181:ܚܙܝܗܝ\n8116:ܚܙܝܗܝ
441564	3152:ܠܝܘܡܢܐ
5161:ܠܒܝܬ ܐܝܠ\n6557:ܠܒܝܬ ܐܝܠ
441592	3079:טובה\n6147:טובה
441602	6305:ויהי
441611	3315:למועד\n6231:למועד\n8438:למועד
3800:ܘܗܘܐ\n8419:ܘܗܘܐ
441619	8174:ܘܟܕ
441623	6285:לגיחזי
441653	3713:ܒܐܝܣܪܝܠ\n6147:ܒܐܝܣܪܝܠ\n6861:ܒܐܝܣܪܝܠ
441714	1231:ܘܗܘܬ
441879	8552:ליהוה
7302:ܬܠܬ\n7303:ܙܒ̈ܢܝܢ
441989	3340:ܒܗܘܢ\n6185:ܒܗܘܢ
442081	3048:ܟܬ ܟܐܬܐ\n6126:ܟܬ ܟܐܬܐ
442284	1336:ארחות
442386	1473:והנצל\n1676:והנצל\n2111:והנצל\n2326:והנצל\n2591:והנצל\n2820:והנצל\n4436:והנצל\n4647:והנצל\n4821:והנצל\n8695:והנצל
442471	2940:וחוצות
442480	1147:ܕܚܝ̈ܐ
442493	3971:ܕܫܡܝܐ\n7139:ܦܘܠܚܢܗ
442499	7734:ܕܚܝܐ ܢܬܬܘܣܦܢ
442637	5255:ܟܠ ܟܐܒ\n6481:ܟܠ ܟܐܒ
442649	5255:ܥܘܠܐ\n6481:ܥܘܠܐ
442835	1350:ܐܢܬܬܐ
442931	8348:ביום צעה\n8765:ܒܝܘܡܐ
443136	440:end
443152	8626:בחכמה
443157	1342:ܥܒ̈ܕܝܗ
443163	7100:΄ο θεος
443174	3571:΄ουκ ΄ορθως\n6947:΄ουκ ΄ορθως
443195	4062:΄αυτου
443206	4138:΄αυτωι 2nd
3997:΄επιτιμιαν\n7095:΄επιτιμιαν\n7100:ܒܡܪܝܐ
443232	3018:΄ασεβεις\n5763:΄ασεβεις\n7866:΄ασεβεις
443235	8273:δι΄ ΄αιωνος
443239	3997:στευαξονται\n7095:στευαξονται
443245	3997:σκια\n7095:σκια
443262	2412:΄υψιστου\n2631:΄υψιστου\n4471:΄υψιστου\n4689:΄υψιστου
443298	3591:ϕιλιαν
443301	8179:΄αψευδης
443312	6992:ܒܗܘܢ
443314	902:σοϕιας\n8197:σοϕιας
443327	8802:΄απολειψω
443359	4176:΄ερυσατο
443363	4176:΄αγιων
443367	4176:΄αυτου
443370	4176:΄αυτον
443383	3730:παιδευομενοι\n3929:παιδευομενοι\n8106:παιδευομενοι
443400	7840:ܚܐܣ ܐܢܬ
443402	1110:ܡܟܘܢ ܐܢܬ\n6962:ܡܟܘܢ ܐܢܬ\n8932:΄αμαρτανουσιν
443404	3008:πρασσειν\n6061:πρασσειν
443418	1110:΄ημας\n6962:΄ημας
443432	7991:κτισματων
443485	3603:΄ελημϕθη
443490	7893:΄αμαρτανει
443493	8834:΄αυτουν 2nd
443516	4093:σου
443531	3655:ܩܫܐ
443537	8840:προδοσια
443539	3655:΄επελθουσαν
443576	8292:πειραση
443933	1298:בימי±
443938	7213:ܨܘ̈ܠܦܬܐ
443952	1348:ואם
443965	7281:באחרית
1454:ܒܫ̈ܒܝܠܘܗܝ\n1474:ܕܡܢ\n1514:ܒܫ̈ܒܝܠܘܗܝ\n1698:ܒܫ̈ܒܝܠܘܗܝ\n2090:ܒܫ̈ܒܝܠܘܗܝ\n2108:ܕܡܢ\n2146:ܒܫ̈ܒܝܠܘܗܝ\n2301:ܒܫ̈ܒܝܠܘܗܝ\n2319:ܕܡܢ\n2379:ܒܫ̈ܒܝܠܘܗܝ\n2550:ܒܫ̈ܒܝܠܘܗܝ\n2578:ܕܡܢ\n2626:ܒܫ̈ܒܝܠܘܗܝ\n2797:ܒܫ̈ܒܝܠܘܗܝ\n2818:ܕܡܢ\n2868:ܒܫ̈ܒܝܠܘܗܝ\n4380:ܕܡܢ\n4402:ܒܫ̈ܒܝܠܘܗܝ\n4463:ܒܫ̈ܒܝܠܘܗܝ\n4626:ܒܫ̈ܒܝܠܘܗܝ\n4644:ܕܡܢ\n4684:ܒܫ̈ܒܝܠܘܗܝ\n4792:ܒܫ̈ܒܝܠܘܗܝ\n4808:ܕܡܢ\n8637:ܒܫ̈ܒܝܠܘܗܝ\n8705:ܕܡܢ\n8743:ܒܫ̈ܒܝܠܘܗܝ
443970	1337:קצה 2nd
443974	14:ܘܢܥܫܢ\n1495:ܘܢܥܫܢ\n2132:ܘܢܥܫܢ\n2355:ܘܢܥܫܢ\n2625:ܘܢܥܫܢ\n2837:ܘܢܥܫܢ\n4442:ܘܢܥܫܢ\n4662:ܘܢܥܫܢ\n4844:ܘܢܥܫܢ\n8677:ܘܢܥܫܢ
443994	812:ܘܝ\n1404:ܘܝ\n1622:ܘܝ\n2051:ܘܝ\n2229:ܘܝ\n2531:ܘܝ\n2753:ܘܝ\n4363:ܘܝ\n4589:ܘܝ\n4760:ܘܝ\n8596:ܘܝ
443999	1577:ܪܘܪ̈ܒܢܘܗܝ\n1753:ܪܘܪ̈ܒܢܘܗܝ\n2167:ܪܘܪ̈ܒܢܘܗܝ\n2406:ܪܘܪ̈ܒܢܘܗܝ\n2643:ܪܘܪ̈ܒܢܘܗܝ\n2875:ܪܘܪ̈ܒܢܘܗܝ\n4478:ܪܘܪ̈ܒܢܘܗܝ\n4700:ܪܘܪ̈ܒܢܘܗܝ\n4849:ܪܘܪ̈ܒܢܘܗܝ\n8649:ܪܘܪ̈ܒܢܘܗܝ
812:ܐܒܗܬܬܘܢ\n812:ܐܡܪ ܡܪܝܐ\n1404:ܐܒܗܬܬܘܢ\n1404:ܐܡܪ ܡܪܝܐ\n1622:ܐܒܗܬܬܘܢ\n1622:ܐܡܪ ܡܪܝܐ\n2051:ܐܒܗܬܬܘܢ\n2051:ܐܡܪ ܡܪܝܐ\n2229:ܐܒܗܬܬܘܢ\n2229:ܐܡܪ ܡܪܝܐ\n2531:ܐܒܗܬܬܘܢ\n2531:ܐܡܪ ܡܪܝܐ\n2753:ܐܒܗܬܬܘܢ\n2753:ܐܡܪ ܡܪܝܐ\n4363:ܐܒܗܬܬܘܢ\n4363:ܐܡܪ ܡܪܝܐ\n4589:ܐܒܗܬܬܘܢ\n4589:ܐܡܪ ܡܪܝܐ\n4760:ܐܒܗܬܬܘܢ\n4760:ܐܡܪ ܡܪܝܐ\n8596:ܐܒܗܬܬܘܢ\n8596:ܐܡܪ ܡܪܝܐ
444024	874:ܘܚܒܝܒܬܐ\n1452:ܘܚܒܝܒܬܐ\n1745:ܘܚܒܝܒܬܐ\n2077:ܘܚܒܝܒܬܐ\n2293:ܘܚܒܝܒܬܐ\n2544:ܘܚܒܝܒܬܐ\n2782:ܘܚܒܝܒܬܐ\n4400:ܘܚܒܝܒܬܐ\n4614:ܘܚܒܝܒܬܐ\n4787:ܘܚܒܝܒܬܐ\n8731:ܘܚܒܝܒܬܐ
444041	7282:ܚܒܬܐ ܒܠܫܢܐ\n7283:השק
3302:ויכהו\n6052:ויכהו
444074	1538:ܐܬܐ\n1772:ܐܬܐ\n2176:ܐܬܐ\n2394:ܐܬܐ\n2644:ܐܬܐ\n2878:ܐܬܐ\n4485:ܐܬܐ\n4703:ܐܬܐ\n4854:ܐܬܐ\n8660:ܐܬܐ
444076	2534:אשר\n3525:ܡܛܠ ܕܥܕܠܐ ܢܕܥ ܛܠܝܐ ܠܡܣܠܝܘ ܒܝܫܬܐ ܘܠܡܓܒܐ ܛܒܬܐ܆ ܢܣܠܐ ܒܝܫܬܐ ܘܢܓܐ ܠܗ ܛܒܬܐ\n5719:ܒܝܫܬܐ ܘܛܒܐ ܠܗ ܛܒܬܐ08:08b-10\n6791:ܡܛܠ ܕܥܕܠܐ ܢܕܥ ܛܠܝܐ ܠܡܣܠܝܘ ܒܝܫܬܐ ܘܠܡܓܒܐ ܛܒܬܐ܆ ܢܣܠܐ ܒܝܫܬܐ ܘܢܓܐ ܠܗ ܛܒܬܐ\n7493:ܡܛܠ ܕܥܕܠܐ ܢܕܥ ܛܠܝܐ ܠܡܣܠܝܘ ܒܝܫܬܐ ܘܠܡܓܒܐ ܛܒܬܐ܆ ܢܣܠܐ ܒܝܫܬܐ ܘܢܓܐ ܠܗ ܛܒܬܐ
444108	3319:הקל\n3525:הקל\n5205:הקל\n5719:הקל\n6238:הקל\n6408:הקל\n6791:הקל\n7493:הקל\n7915:הדאשון
4902:ראו
444171	1298:ܡܛܠ
444173	1298:ישאר\n4932:ישאר
444177	913:והניף\n6841:והניף
444180	1244:ܘܢܗܘܐ
444182	5543:הודו
444197	3309:צבאות\n5864:צבאות
444285	6907:האלילים
444288	2300:נהרות
889:ܘܟܠ
444303	2300:ליהוה
444391	929:יפל\n3264:ܒܦܚܐ\n6080:ܒܦܚܐ\n8095:ܒܦܚܐ
444397	7378:ܐܪܡܪܡܟ\n7379:ܘܐܘܕܐ
444400	1219:מחרב\n5380:מחרב\n7716:ܒܐܘܠܨܢܗ
7716:שאון
444406	7716:ܗܢܐ\n8420:ܗܢܐ
444419	7289:אף־אש
444427	1219:עפר\n5380:עפר\n5547:טלך\n6846:טלך
444479	7363:יהיה
444485	4710:ܕܣ̈ܟܘܠܬܢܘܗܝ\n4711:ܢܬܓܠܙ
444491	1854:לץ
444510	1784:בשובה\n1935:בשובה\n4996:בשובה\n5422:בשובה\n5642:בשובה\n6729:בשובה\n7286:בשובה
444521	7286:ܢܘܗܪܗ 2nd\n7287:ܕܫܡܫܐ 1st
444542	1954:ולכילי לא
444545	7396:ܡܬܪܥܐ
444562	7396:ܕܝܢܐ\n7397:ܘܙܕܝܩܘܬܐ
444572	9045:ועצם
444580	7288:בזזו
444600	3391:הכרמל
444608	7296:ישבון
444663	83:לא 1st\n2732:לא
444666	83:ܘܢܦܩ\n85:ܡܠܐܟܗ
85:וילך\n2732:וילך
444704	3560:כי\n5223:ציץ\n6568:ציץ\n7290:ܡܛܠ\n7291:ܕܪܘܚܗ
444706	62:תיראי\n2453:תיראי\n2472:תיראי
444722	7292:ואל־מי
444728	5424:ܒܐܪܥܐ\n5426:ܢܦܘܚ
444732	1478:ܐܢܐ 1st\n1769:ܐܢܐ 1st\n2119:ܐܢܐ 1st\n2321:ܐܢܐ 1st\n2584:ܐܢܐ 1st\n2827:ܐܢܐ 1st\n4438:ܐܢܐ 1st\n4651:ܐܢܐ 1st\n4758:ܐܢܐ 1st\n8702:ܐܢܐ 1st
444744	3225:ביהוה\n6086:ביהוה
444779	9055:בזיז
444791	3212:לאמים
444794	6848:יהוה
444796	2629:ܕܐܝܣܪܝܠ\n4469:ܕܐܝܣܪܝܠ\n4687:ܕܐܝܣܪܝܠ
444833	1205:ܕܒܗ
3464:כל\n6689:כל\n7197:כל
444854	1205:ܡܛܠ
444911	62:בקול\n2453:בקול\n2472:בקול
444917	8510:ܘܝܗܒܬ
7370:ואלהי
1464:ܝܗܒܬܟ\n1748:ܝܗܒܬܟ\n2089:ܝܗܒܬܟ\n2315:ܝܗܒܬܟ\n2562:ܝܗܒܬܟ\n2809:ܝܗܒܬܟ\n4401:ܝܗܒܬܟ\n4638:ܝܗܒܬܟ\n4800:ܝܗܒܬܟ\n8750:ܝܗܒܬܟ
444923	1340:ܐܢܘܢ 2nd
444931	844:יהוה
444945	929:נתתי
444948	815:ܒܚܝܒ ܠܝ\n929:לי\n5070:הן 1st
444961	944:ציון
444979	853:ܢܕܥ
444991	820:ממנו
444996	8444:ܡܛܠ
444998	7272:יאריך
7096:עבדי
7096:נשא
445004	4242:ܡܛܘܠ
5218:ישראל\n6315:ישראל
445017	4243:ܡܐܢ
445024	1760:ירבה
445030	1338:ברוש
445035	3357:לו
445057	1530:עד\n1637:עד\n2189:עד\n2416:עד\n2602:עד\n2905:עד\n4503:עד\n4724:עד\n4873:עד\n8611:עד
5849:לנצח
445072	3918:ܐܢܐ\n5211:ܐܢܐ\n6417:ܐܢܐ\n8351:ܐܢܐ
445123	3312:ציון\n6176:ציון
445129	502:or 10
1559:יהוה\n1713:יהוה\n2200:יהוה\n2427:יהוה\n2667:יהוה\n2917:יהוה\n4515:יהוה\n4736:יהוה\n8671:יהוה
445146	1415:אתי\n1750:אתי\n1755:אתי\n2183:אתי\n2337:אתי\n2596:אתי\n2899:אתי\n4497:אתי\n4718:אתי\n4867:אתי\n8755:אתי\n8758:אתי
445148	6963:צרעי
445154	1561:ܐܝܟ\n1715:ܐܝܟ\n2202:ܐܝܟ\n2429:ܐܝܟ\n2669:ܐܝܟ\n2919:ܐܝܟ\n4517:ܐܝܟ\n4738:ܐܝܟ\n8673:ܐܝܟ
445158	1602:end
445165	8841:זולתן
1561:ܢܬܕܟܪܘܢܟ\n1715:ܢܬܕܟܪܘܢܟ\n2202:ܢܬܕܟܪܘܢܟ\n2429:ܢܬܕܟܪܘܢܟ\n2669:ܢܬܕܟܪܘܢܟ\n2919:ܢܬܕܟܪܘܢܟ\n3222:ܢܬܕܟܪܘܢܟ\n4517:ܢܬܕܟܪܘܢܟ\n4738:ܢܬܕܟܪܘܢܟ\n5914:ܢܬܕܟܪܘܢܟ\n8673:ܢܬܕܟܪܘܢܟ
445179	5996:שלמתי
3182:אבותיכם
445189	1358:אמן 1st\n1508:אמן 1st\n1738:אמן 1st\n2145:אמן 1st\n2358:אמן 1st\n2613:אמן 1st\n2848:אמן 1st\n4443:אמן 1st\n4672:אמן 1st\n4831:אמן 1st\n8680:אמן 1st
445199	3464:השמים\n6689:השמים\n7197:השמים
445206	137:end
445212	1311:ܢܪܘܙܘܢ\n1941:ܢܪܘܙܘܢ
445216	8933:מחשבותיהם
445230	64:להצלך\n2261:להצלך
445278	5939:יהוה
445298	8807:ישראל
445458	1229:ܠܗܘܢ 2nd
445463	7954:ܢܚܘܝܗܿ
445523	1346:יהוה
445526	7010:ܙܕܝܩ\n7011:ܐܢܬ
445534	1549:ܙܠܘ\n1697:ܙܠܘ\n2142:ܙܠܘ\n2353:ܙܠܘ\n2617:ܙܠܘ\n2858:ܙܠܘ\n4447:ܙܠܘ\n4681:ܙܠܘ\n4837:ܙܠܘ\n8692:ܙܠܘ
445536	1549:לשממה\n1697:לשממה\n2142:לשממה\n2353:לשממה\n2617:לשממה\n2858:לשממה\n4447:לשממה\n4681:לשממה\n4837:לשממה\n8692:לשממה
445553	8857:יהוה
445586	7802:תרדנה
445638	8865:ארור
445682	8850:ܫܠܝܐ
445711	1295:ܘܡܢ ܐܝܕܐ ܕܟܠ ܕܩܡܘ ܥܠܘܗܝ܀
445766	1252:תושע
445854	2973:גויי\n5745:גויי
445857	9029:ܘܐܬܟܢܫܘ
445925	1252:יהוה 1st
445963	1252:בניו
963:יצא
445976	8991:ܒܗܝܢ
445979	2994:יהוה\n5896:יהוה
445984	3521:ܡܛܠ ܕܡܪܝܐ ܡܠܠ
445988	5299:ישראל\n6545:ישראל
446128	8101:ܕܡܪܝܐ 2nd
446181	4048:הבור
446195	5176:האלה\n6376:האלה
446489	7499: or 51:13
446502	2979:נרפתה\n6190:נרפתה
446506	1095:רבים
446541	8930:ܕܒܗܘܢ
446561	4142:בא
446603	1232:ܢܦܫܐ
446611	1232:ܕܒܥܘ
446891	3267:ܫܟܒܘ\n8139:ܫܟܒܘ\n8150:ܫܟܒܘ
447135	943:כשדים
447201	8086:השמאלי
447209	8350:ܬܐܟܘܠ
447240	1092:שם\n6997:שם
447244	1227:יהוה
447275	5441:אלהים\n5640:אלהים
447297	4169:חללים
447299	6434:מאד
447301	4240:ܕܠܒܝܫ\n4241:ܒܘܨܐ
447323	5986:כבר
447328	3734:יהוה 2nd
447330	3734:חלליכם
447438	3870:יהוה
447517	6434:כי
447621	8886:חרב 1st
447638	3304:ܣܒ
447653	9017:ܕܡܐ
447656	9017:ואתי
447672	1257:וקסמים
447730	3780:הדמים
447741	3219:מתים\n3780:אנשים\n5907:מתים
447973	4111:כה
447991	530:or 11
447993	2999:עדרו\n6047:עדרו
448049	906:כה\n3718:כה\n6858:כה\n8199:כה
448088	8795:בגלוליהם
448090	8795:ודוד
448208	5441:הפנימי\n5640:הפנימי
448246	964:ܠܥܠܡ\n3940:ܠܥܠܡ\n5355:ܠܥܠܡ\n6606:ܠܥܠܡ\n8110:ܠܥܠܡ
448257	8304:כה
448271	917:בעיניך\n4234:אחן
959:ܕܐܝܣܪܝܠ\n8251:ܕܐܝܣܪܝܠ
448275	959:כל\n8251:כל
448290	8982:ישמרו
448466	5831:יהודה
448474	833:וילך
448524	3363:השלם\n6206:השלם
448630	7848:רגזה
448633	7848:חסד
448636	3389:מחדרו
448640	5312:מעליכם\n6389:מעליכם
448643	1353:ܐܝܟ
448646	5478:עמכם\n6736:עמכם\n7202:עמכם
8410:ܐܢܐ 1st
448652	1525:ܢܬܦܨܐ\n1640:ܢܬܦܨܐ\n2159:ܢܬܦܨܐ\n2434:ܢܬܦܨܐ\n2491:ܢܬܦܨܐ\n2897:ܢܬܦܨܐ\n4476:ܢܬܦܨܐ\n4691:ܢܬܦܨܐ\n8628:ܢܬܦܨܐ
448664	3776:הגוים
1236:כי 3rd
448731	8782:ܐܝܣܪܝܠ 1st
448735	5055:העיר
448799	1408:והבאתי\n1626:והבאתי\n2212:והבאתי\n2437:והבאתי\n2686:והבאתי\n2757:והבאתי\n4526:והבאתי\n4747:והבאתי\n4884:והבאתי\n8600:והבאתי
448848	7418:הארה\n7419:ܗܕܐ
5848:ירא
448852	4508:הגדול
448863	4508:בעדי\n7419:ירדתי
448872	1969:שקים
448888	4878:ימינו
448912	3301:שלומה\n6050:שלומה
448930	7254:באחרית
448933	3833:ܡܛܠ\n5790:ܡܛܠ\n8325:ܡܛܠ
3758:אלהים
448940	3396:נאספו
448942	1424:ܣܓܝܐܐ\n1425:ܘܬܚܪܢܝܢ
448946	2003:ܕܡܪܝܐ 2nd\n2004:ܕܐܪܥܐ
448958	1758:ܪ̈ܡܬܐ
449015	3194:ܘܣܠܩܬ\n6166:ܘܣܠܩܬ\n8233:ܘܣܠܩܬ
449029	3755:מים
449052	3046:קדשי\n6123:קדשי
449057	3808:גוים
449081	1237:תהיה
449099	3756:אסף 2nd
449103	8971:יהוה 2nd
449128	3756:גוי
3756:כל
449131	3756:בטחה
449134	3165:בעדר\n5868:בעדר
449148	1581:הארץ\n1752:הארץ\n2156:הארץ\n2383:הארץ\n2633:הארץ\n2872:הארץ\n4467:הארץ\n4697:הארץ\n4846:הארץ\n8753:הארץ
449240	1849:הבית
449245	4233:שני
449271	1148:ܠܘܬܟܘܢ
449289	8896:עד
449291	6018:צבאות
449293	3787:לאלהים
449301	1849:ܕܒܝܬܐ)20a
449318	1343:ܫܠܬ
449322	854:יראה\n1343:יהוה
1517:עליהם\n1700:עליהם\n2157:עליהם\n2384:עליהם\n2634:עליהם\n2873:עליהם\n4468:עליהם\n4698:עליהם\n4847:עליהם\n8569:עליהם
449348	810:ܘܝܕܥܘ\n838:ܝܕܥܘ\n1403:ܘܝܕܥܘ\n1621:ܘܝܕܥܘ\n2050:ܘܝܕܥܘ\n2228:ܘܝܕܥܘ\n2530:ܘܝܕܥܘ\n2752:ܘܝܕܥܘ\n4362:ܘܝܕܥܘ\n4588:ܘܝܕܥܘ\n4759:ܘܝܕܥܘ\n8595:ܘܝܕܥܘ
449350	1403:ואשליך\n1621:ואשליך\n2050:ואשליך\n2228:ואשליך\n2530:ואשליך\n2752:ואשליך\n4362:ואשליך\n4588:ואשליך\n4759:ואשליך\n8595:ואשליך
449377	5198:הכסף\n6403:הכסף
1580:ܐܬܐ\n1756:ܐܬܐ\n2148:ܐܬܐ\n2381:ܐܬܐ\n2628:ܐܬܐ\n2870:ܐܬܐ\n4465:ܐܬܐ\n4686:ܐܬܐ\n8759:ܐܬܐ
5198:ונלכדה\n6403:ונלכדה
1580:ܐܝܟ\n1756:ܐܝܟ\n2148:ܐܝܟ\n2381:ܐܝܟ\n2628:ܐܝܟ\n2870:ܐܝܟ\n4465:ܐܝܟ\n4686:ܐܝܟ\n8759:ܐܝܟ
449382	1576:ܢܥܘܠ\n1751:ܢܥܘܠ\n2184:ܢܥܘܠ\n2338:ܢܥܘܠ\n2597:ܢܥܘܠ\n2900:ܢܥܘܠ\n4498:ܢܥܘܠ\n4719:ܢܥܘܠ\n4868:ܢܥܘܠ\n8756:ܢܥܘܠ
449386	1576:ܐܪܥܐ\n1751:ܐܪܥܐ\n2184:ܐܪܥܐ\n2338:ܐܪܥܐ\n2597:ܐܪܥܐ\n2900:ܐܪܥܐ\n4498:ܐܪܥܐ\n4719:ܐܪܥܐ\n4868:ܐܪܥܐ\n8175:ܒܝܘܡܐ\n8756:ܐܪܥܐ\n8799:ܒܗ
449392	8799:מגפת
449421	3908:דרכי
449430	7988:הנה
449453	886:לב
449509	3394:ואבנא\n8620:רוחא
449516	4550:ܕܪ̈ܓܠܐ\n4551:ܕܚܙܝܬ
449530	952:זמרא
449556	7275:ܡܪܝܐ
449563	8270:και ̓εξιλασαι
449609	3227:̔οτι ̓εξειλατο\n6132:̔οτι ̓εξειλατο\n8333:̔οτι ̓εξειλατο
449683	1997:אתיעטו
449690	7294:ܣܓܝ
449695	1852:יקום
7295:ܒܩܠܐ
449698	6167:ܡܠܐܟܗ\n6168:ܘܣ̇ܟܪ
449713	8449:ܥܡܪܐ
449733	5531:דניאל
449735	1222:ואראה\n5509:ואראה
449739	3660:קרניו
449747	1222:והנה\n5509:והנה\n5531:והנה
449751	1222:ויארמר
449763	3629:הנורא
449786	3871:משמם\n7274:ܚܒܠܐ 1st
449794	4224:למשחית\n8073:למשחית
449806	5509:אליך\n5531:אליך
5509:ܐܚܘܝܟ
449892	3305:και ειπεν\n5875:και ειπεν
449896	3559:ܝܘܡ̈ܝܢ
449907	1852:και 2nd\n3531:και 2nd\n4896:και 2nd\n5519:και 2nd\n5569:και 2nd\n6620:και 2nd\n7160:και 2nd\n7295:και 2nd
450054	4154:ܫܘܒܚܐ
450586	5125:ܡܠܐܟ̈ܘܗܝ\n5251:ܬܪܝܡܝܘܗܝ ܠܥܠܡܥܠܝܢ\n6468:ܬܪܝܡܝܘܗܝ ܠܥܠܡܥܠܝܢ\n6495:ܡܠܐܟ̈ܘܗܝ
450606	4906:ܫܡܗ
451162	3750:ܪܝܚܝ
451447	5379:ܕܦܘܡܗܘܢ
5379:ܘܕܘܟܪܢܗܘܢ
451471	1861:ܡܛܠ
451574	4906:΄ευθειαι\n5379:΄ευθειαι
451636	4167:΄αιωνα
451669	1871:΄αυτου 1st\n5183:΄αυτου\n6383:΄αυτου
451671	1274:ܫ̈ܒܛܝܢ
451695	5889:δυναστην
451784	3129:ܬܫܒ̈ܚܬܐ\n6066:ܬܫܒ̈ܚܬܐ
451788	1249:ܘܢܣܒ
451799	6066:ܪܘܡܐ
451811	3282:δια τουτο\n3832:πονηρου\n6191:δια τουτο
451828	3282:ܠܕܪܕܪܝܢ\n6191:ܠܕܪܕܪܝܢ
452811	3000:יכלכלוך\n6049:יכלכלוך
