@node
@converter=Dirk Roorda
@description=lectionary start mark (alternative language) associated to verses (newline separated ln:mark values)
@editor=Geert Jan Veldman
@name=lectionary data for the Peshitta (NT)
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2019-01-17T14:05:34Z

428577	5374:ܬܪ̈ܝܢ
428591	1764:ܘܠܟܠܗ̇ 2nd
428708	846:ܢܘܚ 1st\n1438:ܢܘܚ 1st\n1644:ܢܘܚ 1st\n2078:ܢܘܚ 1st\n2286:ܢܘܚ 1st\n2592:ܢܘܚ 1st\n2783:ܢܘܚ 1st\n4384:ܢܘܚ 1st\n4615:ܢܘܚ 1st\n4774:ܢܘܚ 1st\n8719:ܢܘܚ 1st
428712	971:ܠܢܘܚ
428740	1955:ܟܠܗܘܢ
428766	1441:ܠܐ\n1539:ܕܢܝܚܐ\n1647:ܠܐ\n1722:ܕܢܝܚܐ\n2075:ܠܐ\n2163:ܕܢܝܚܐ\n2283:ܠܐ\n2395:ܕܢܝܚܐ\n2545:ܠܐ\n2645:ܕܢܝܚܐ\n2786:ܠܐ\n2882:ܕܢܝܚܐ\n4398:ܠܐ\n4486:ܕܢܝܚܐ\n4581:ܠܐ\n4704:ܕܢܝܚܐ\n4771:ܠܐ\n4855:ܕܢܝܚܐ\n8226:ܐܢܫܐ 1st\n8652:ܕܢܝܚܐ\n8721:ܠܐ
428868	872:ܠܡܪܝܐ\n1543:ܠܡܪܝܐ\n1725:ܠܡܪܝܐ\n2172:ܠܡܪܝܐ\n2397:ܠܡܪܝܐ\n2648:ܠܡܪܝܐ\n2884:ܠܡܪܝܐ\n4489:ܠܡܪܝܐ\n4707:ܠܡܪܝܐ\n4859:ܠܡܪܝܐ\n8655:ܠܡܪܝܐ
428894	5490:ܘܠܬܝܡܢܐ
428944	7267:ܘܫܡܗܿ
428957	7268:ܚܙܢܝ
428969	7477:ܕܬܓܙܪܘܢ
428978	60:ܕܠܥܠܡ\n2259:ܕܠܥܠܡ\n8887:ܕܠܥܠܡ
428998	5545:ܣܪܐ
429087	1303:ܕܒܐܝܣܚܩ
429091	3383:ܘܐܪܝܡܬ
429139	1230:ܒܓܒܝܐ
429205	5535:ܥܒ̣ܕܐ
429247	1056:ܘܗܘܐ
429294	1354:ܠܚܩܠܐ
429308	8732:ܐܢܐ ܗܘ
1355:ܐܝܣܚܩ
429325	8733:ܩܒܠ
429349	3563:ܕܐܪܥܐ
429353	4235:ܕܣܡ\n6309:ܟܐܦܐ
429447	1349: ܘܦܝܣ̈ܟܝܐ
429500	1396:ܗܢܐ\n2042:ܗܢܐ\n2372:ܗܢܐ\n2518:ܗܢܐ\n2747:ܗܢܐ\n3400:ܗܢܐ\n4358:ܗܢܐ\n4576:ܗܢܐ\n8586:ܗܢܐ
429567	3769:ܫܡܥܘܢ
429803	3089:ܡܢ ܩܕܡ
429878	1351:ܘܐܝܬܝܘ\n1487:ܘܐܝܬܝܘ\n1679:ܘܐܝܬܝܘ\n2120:ܘܐܝܬܝܘ\n2329:ܘܐܝܬܝܘ\n2586:ܘܐܝܬܝܘ\n2828:ܘܐܝܬܝܘ\n4425:ܘܐܝܬܝܘ\n4655:ܘܐܝܬܝܘ\n4814:ܘܐܝܬܝܘ\n8709:ܘܐܝܬܝܘ
429920	8709:ܡܛܠ
5233:ܠܘܬܗ\n6447:ܠܘܬܗ
429928	5750:ܐܒܐ
429936	8710:ܦܪܥܘܢ 1st
430042	1361:ܒܝܥܩܘܒ
430057	7153:ܣܩܝ
430068	5533:ܘܐܬܟܢܫ
430072	3266:ܒܟܬܗ\n7722:ܒܟܬܗ\n8134:ܒܟܬܗ
430082	1218:ܘܐܚ̈ܘܗܝ
430091	8661:ܕܡܟܝܪ
430114	1347:ܘܬܩܦܘ
430142	1373:ܘܐܬܐ\n1599:ܘܐܬܐ\n2021:ܘܐܬܐ\n2457:ܘܐܬܐ\n2496:ܘܐܬܐ\n2716:ܘܐܬܐ\n4333:ܘܐܬܐ\n4555:ܘܐܬܐ\n7352:ܠܛܘܪܗ\n8562:ܘܐܬܐ
430148	4193:ܡܫܥܒܕܢܝܗܘܢ
4193:ܗܿܝ
430155	7258:ܐܗܝܗ 2nd
430196	1255:ܠܐܝܣܪܝܠ 2nd
430224	3646:ܐܠܗܟܘܢ
430386	1890:ܡܪܪ̈ܐ
430393	8487:ܬܐܟܠܘܢ
430403	1850:ܕܥܠܬܘܢ
430477	892:ܘܥܠ
1620:ܠܕܘܟܬܗ
430482	893:
430516	1905:ܕܡܪܝܐ\n3463:ܕܡܪܝܐ\n5089:ܕܡܪܝܐ\n6688:ܕܡܪܝܐ\n7196:ܕܡܪܝܐ
430529	3912:ܘܣܪܝ
430544	7956:ܐܟܠܘ 2nd
430611	6096:ܠܛܘܪܐ\n6173:ܘܩ̇ܕܫܝܗܝ
430769	6881:ܕܕܗܒܐ
430775	6881:ܐܢܘܢ
430777	6881:ܠܥܠ 1st\n6881:ܘܐ̈ܦܝܗܘܢ
431042	3159:ܐܪܝܡ ܢܡ
431046	3159:ܡܫܪܝܬܐ\n5836:ܠܡܫܪܝܬܐ
431052	5723:ܡܛܠ
431065	3441:ܕܪ̈ܐ\n4981:ܕܪ̈ܐ\n5603:ܕܪ̈ܐ\n6685:ܕܪ̈ܐ\n7186:ܕܪ̈ܐ\n8557:ܕܪ̈ܐ
431093	9009:ܕܐܙܕܗܝ
431290	7354:ܠܡܫܟܢܐ
431448	3091:ܩܘܪܒܢܐ\n5873:ܩܘܪܒܢܐ
431482	966:ܕܡܫܟܢܙܒܢܐ
431780	3565:ܒܝܬܗ
431797	8227:ܠܥܠܡ
431862	1800:ܦܘܩ̈ܕܢܝ\n1944:ܦܘܩ̈ܕܢܝ\n5012:ܦܘܩ̈ܕܢܝ\n5466:ܦܘܩ̈ܕܢܝ\n5656:ܦܘܩ̈ܕܢܝ\n6740:ܦܘܩ̈ܕܢܝ\n8518:ܦܘܩ̈ܕܢܝ\n8974:ܛܪܘ ܦܘܩ̈ܕܢܝ
431988	3864:ܡܪܝܐ
432005	3922:ܠܕܪ̈ܝܟܘܢ\n8103:ܠܕܪ̈ܝܟܘܢ
432122	3647:ܘܢܦܠܘܢ\n4086:ܣܝܦܐ
432415	5681:ܡܪܝܐ\n8527:ܡܪܝܐ
432417	1859:ܦܘܠܚܢܐ\n4210:ܠܠܘ̈ܝܐ
432521	3224:ܠܡܘܫܐ\n6084:ܠܡܘܫܐ
432540	5340:ܒܙܒܢܗ\n6597:ܒܙܒܢܗ\n7074:ܒܙܒܢܗ
432546	1859:ܕܡܪܝܐ
432606	8469:ܥܕܡܐ 2nd
432878	894:ܘܪ̈ܘܡܢܐ
432901	1215:ܘܡܝܬ
432966	5537:ܣܝܦܐ
432973	9019:ܠܩܪܝܬܐ
433016	1423:ܢܦܣܩ\n3395:ܘܓܪܡܝܗܘܢ
433021	1762:ܣܐܡܐ ܐܘ
433230	4280:ܠܥܡܐ
433497	7346:ܘܠܐ
433577	1821:ܟܢܫ\n1826:ܒܚܘܪܝܒ\n5008:ܟܢܫ\n5018:ܒܚܘܪܝܒ\n5460:ܒܚܘܪܝܒ\n5464:ܟܢܫ\n5658:ܟܢܫ\n5666:ܒܚܘܪܝܒ\n6744:ܟܢܫ\n6754:ܒܚܘܪܝܒ\n7345:ܟܢܫ\n7486:ܟܢܫ\n7489:ܒܚܘܪܝܒ\n8517:ܟܢܫ\n8519:ܒܚܘܪܝܒ
433621	3904:ܠܛܘܪܐ
433700	1785:ܛܢܦܝܗܝ\n1953:ܛܢܦܝܗܝ\n5026:ܛܢܦܝܗܝ\n5437:ܛܢܦܝܗܝ\n5683:ܛܢܦܝܗܝ\n6768:ܛܢܦܝܗܝ\n7394:ܛܢܦܝܗܝ\n8529:ܛܢܦܝܗܝ
433711	1855:ܐܠܐ ܛܪ
433727	3893:ܡܡܪ̈ܡܪܢܐ\n5227:ܡܡܪ̈ܡܪܢܐ\n6438:ܡܡܪ̈ܡܪܢܐ
433737	7407:ܘܬܒ̇ܪܬ
433774	1857:ܘܠܟܠܗ̇
433777	7371:ܡܕܡ
433799	5303:ܐܠܗܟܘܢ\n6549:ܐܠܗܟܘܢ
433824	7293:ܐܬܪܐ
433847	8547:ܘܟܕ ܬܫܡܥ
433855	3288:ܚܒܝܒܝ\n8547:ܚܒܝܒܐ
433886	5660:ܐܠܗܟ
433897	8462:ܒܡܨܪܝܢ
433920	6173:ܕܓ̇ܒܐ
433956	7262:ܠܐܪܥܐ
433963	2982:ܕܟܢܘܫܝܐ\n5963:ܕܟܢܘܫܝܐ
434033	3840:ܗ̇ܘ
434104	7264:ܘܒܢ̈ܝܐ
434305	1216:ܗܐ ܩܪܒܘ ܝܘܡ̈ܝܟ ܠܡܡܬ
434309	8860:ܗ̇ܘ
434419	934:ܡܫܬܝܐ
434439	1345:ܗܐ ܣܡܬ
434443	1345:ܠܐܝܘܒ
434446	1483:ܐܠܗܐ\n2123:ܐܠܗܐ\n2333:ܐܠܗܐ\n2589:ܐܠܗܐ\n2832:ܐܠܗܐ\n4429:ܐܠܗܐ\n4658:ܐܠܗܐ\n4817:ܐܠܗܐ\n8697:ܐܠܗܐ
434709	932:ܕܚܠܬܗ
434796	5171:ܓܐܪ̈ܘܗܝ\n6371:ܓܐܪ̈ܘܗܝ
434971	5990:ܗܘܝܬ 2nd
435154	8390:ܥܒܕܬ
435442	1039:ܐܫܬܘܩ\n7069:ܐܫܬܘܩ
435500	5502:ܡܠܟܐ
435522	1892:ܬܡܢ ܘܠܐ
435524	3379:ܕܕܝܬܝܩܐ
435538	3034:ܝܘܪܕܢܢ 1st
435557	5159:ܒܓܠܓܠܐ\n6555:ܒܓܠܓܠܐ
435581	5485:ܠܡܕܝܢܬܐ
435587	5377:ܕܐܡܪ
435590	8762:ܕܡܪܝܐ
435592	8762:ܕܫܒܥܐ
435630	4301:ܠܝܘܡܢܐ
435663	4212:ܕܡܪܝܐ\n5597:ܘܡܟܐ
435724	3665:ܕܐܝܣܪܝܠ\n5966:ܕܐܝܣܪܝܠ
435729	3858:ܣܪܝܕܐ
436081	7271:ܡܕܒܚܗ 1st
436088	5322:ܠܗܘܢ\n6574:ܠܗܘܢ\n9013:ܠܗܘܢ
436091	5322:ܐܝܟ\n6574:ܐܝܟ\n9013:ܐܝܟ
436093	7217:ܬܬܚܠܛܘܢ
436099	5322:ܘܠܬܘܩ̈ܠܬܐ\n5322:ܥܕܡܐ\n5489:ܕܝܗܒ ܠܟܘܢ\n6574:ܘܠܬܘܩ̈ܠܬܐ\n6574:ܥܕܡܐ\n9013:ܘܠܬܘܩ̈ܠܬܐ\n9013:ܥܕܡܐ
436291	949:ܒܛܡܬܐ
436299	920:ܒܣܠܐ
436304	2968:ܠܝܘܡܢܐ\n3867:ܠܝܘܡܢܐ\n6042:ܠܝܘܡܢܐ\n8998:ܠܝܘܡܢܐ
933:ܠܗ
436308	933:ܕܥܠܘܗܝ
436310	3568:ܕܒܥܠܐ
436325	8890:ܟܠܒܐ
436335	3124:ܠܡܫܪܝܬܐ\n5933:ܠܡܫܪܝܬܐ\n8229:ܕܐܝܣܪܝܠ\n8380:ܘܐܡܪ
436342	3618:ܒܚܒܪܗ
436387	5354:ܫܘܡܥܘܢܝ\n6605:ܫܘܡܥܘܢܝ
436485	5516:ܠܒܢ̈ܝ
436522	5540:ܕܛܠܝܐ
436569	3995:ܢܘܪܐ\n8882:ܢܘܪܐ
436759	8826:ܒܫܢܐ
436769	2950:ܫܐܠܬܟܝ\n6085:ܫܐܠܬܟܝ
436773	8468:ܕܒܚ̈ܐ
436780	5259:ܚܝ\n6485:ܚܝ
436971	3275:ܠܡܬܢܒܝܘ\n5821:ܠܡܬܢܒܝܘ\n8178:ܠܡܬܢܒܝܘ
436979	3069:ܩܝܫ\n6074:ܩܝܫ\n8340:ܩܝܫ
437001	1217:ܗܐ
1217:ܘܐܢܐ\n1844:ܐܢܐ
437146	4214:ܕܒܪܝܗܝ
437148	3150:ܕܘܝܕ\n3154:ܕܘܝܕ\n6257:ܕܘܝܕ\n6269:ܕܘܝܕ
437203	8173:ܨܒܐܘܬ
437337	7299:ܥܒܕܘܗܝ
437454	3996:ܘܢܡܘܬ
437677	3051:ܠܐܘܪܫܠܡ\n5814:ܠܐܘܪܫܠܡ
437708	3927:ܘܐܙܠ ܕܘܝܕ
437717	3927:ܐܝܣܪܐܝܠ
437849	1221:ܐܢܬܬܗ\n7710:ܐܢܬܬܗ\n8142:ܐܢܬܬܗ
438092	3744:ܘܥܫܢܬ
440812	3373:ܗܝܕܝܢ ܐܬܓܠܝ\n3376:ܗܝܕܝܢ ܐܬܓܠܝ\n4014:ܗܝܕܝܢ ܐܬܓܠܝ\n6254:ܗܝܕܝܢ ܐܬܓܠܝ\n6277:ܗܝܕܝܢ ܐܬܓܠܝ\n6282:ܗܝܕܝܢ ܐܬܓܠܝ\n6838:ܗܝܕܝܢ ܐܬܓܠܝ
440919	40:ܕܗܝܟܠܐ\n2244:ܕܗܝܟܠܐ
440924	1919:ܠܫܒܥ\n5682:ܘܒܢܝܗܝ
440976	57:ܫܠܝܡܘܢ 1st\n57:ܠܡܣܩܘ\n2258:ܫܠܝܡܘܢ 1st\n2258:ܠܡܣܩܘ
57:ܟܠܗܘܢ\n57:ܐܝܣܪܝܠ\n2258:ܟܠܗܘܢ\n2258:ܐܝܣܪܝܠ
440984	57:ܐܝܣܪܝܠ\n2258:ܐܝܣܪܝܠ
441000	1860:ܐܠܗܐ
441005	3786:ܐܝܣܪܝܠ\n6017:ܐܝܣܪܝܠ
441041	3620:ܥܒܕܗ
441117	6827:ܦܪܥܘܢ
441370	7260:ܘܢܦܠܘ
441380	1387:ܘܐܬܐ\n1616:ܘܐܬܐ\n2029:ܘܐܬܐ\n2226:ܘܐܬܐ\n2729:ܘܐܬܐ\n4346:ܘܐܬܐ\n4563:ܘܐܬܐ\n8576:ܘܐܬܐ
441485	3680:ܘܐܡܪ
441541	3552:ܒܬܪܗ
441549	3397:ܘܩܡܘ
441592	3079:ܕܫܦܝܪܐ\n6147:ܕܫܦܝܪܐ
441602	6305:ܘܗܘܐ
441611	3315:ܠܙܒܢܐ\n6231:ܠܙܒܢܐ\n8438:ܠܙܒܢܐ
441623	6285:ܠܓܚܙܝ
441879	8552:ܠܡܪܝܐ
442284	1336:ܐܘܪ̈ܚܬܐ
442386	1473:ܘܐܬܦܨܐ\n1676:ܘܐܬܦܨܐ\n2111:ܘܐܬܦܨܐ\n2326:ܘܐܬܦܨܐ\n2591:ܘܐܬܦܨܐ\n2820:ܘܐܬܦܨܐ\n4436:ܘܐܬܦܨܐ\n4647:ܘܐܬܦܨܐ\n4821:ܘܐܬܦܨܐ\n8695:ܘܐܬܦܨܐ
442471	2940:ܘܢܚ̈ܠܐ
442931	8348:ܒܝܘܡܐ
443152	8626:ܒܚܟܡܬܐ
443163	7100:ܕܟܘ̈ܠܝܬܐ
443174	3571:ܬܪܝܨܐܝܬ\n6947:ܬܪܝܨܐܝܬ
443195	4062:ܕܐܠܗܐ
443206	4138:ܠܗ
3997:ܨܥܪܐ ܗܢܘܢ\n7095:ܨܥܪܐ ܗܢܘܢ
443232	3018:ܚ̈ܝܝܢ\n5763:ܚ̈ܝܝܢ\n7866:ܚ̈ܝܝܢ
443235	8273:ܕܠܥܠܡ
443239	3997:ܢܬܬܚܕܘܢ\n7095:ܢܬܬܚܕܘܢ
443245	3997:ܥܒܪܬ\n7095:ܥܒܪܬ
443262	2412:ܪܡܐ ܗܘ\n2631:ܪܡܐ ܗܘ\n4471:ܪܡܐ ܗܘ\n4689:ܪܡܐ ܗܘ
443298	3591:ܐܠܗܐ
443301	8179:ܠܡܬܢܒܝܘ
443314	902:ܥܠ\n8197:ܥܠ
443327	8802:ܫܒܩ
443359	4176:ܦܨܝܬ
443363	4176:ܕܩܘܫܬܐ
443367	4176:ܥܠܘܗܝ
443370	4176:ܕܠܐܘܬܗܘܢ
443383	3730:ܐܢܘܢ\n3929:ܐܢܘܢ\n8106:ܐܢܘܢ
443402	8932:ܕܡܣܟܠܝܢ
443404	3008:ܛܢ̈ܦܐ\n6061:ܛܢ̈ܦܐ
443418	1110:ܠܢ ܐܢ\n6962:ܠܢ ܐܢ
443432	7991:ܐܬܒܪܝܘ
443485	3603:ܗܦܟ
443490	7893:ܕܡܣܟܠ
443493	8834:ܐܢܘܢ 2nd
443516	4093:ܕܡܠܐ̈ܟܐ
443537	8840:ܕܒܝܫܬܐ
443539	3655:ܕܢܐܬܐ
443576	8292:ܢܬܒܩܐ
443933	1298:ܒܝ̈ܘܡܝ
443952	1348:ܘܐܢ ܠܐ
443965	7281:ܐܚܪ̈ܝܐ
443970	1337:ܣܟܐ 2nd
444041	7283:ܕܡܬܐܟܠܐ
3302:ܘܡܚܐ ܐܢܘܢ\n6052:ܘܡܚܐ
444076	2534:ܕܡܥܩ
444108	3319:ܣܪܗܒܬ\n3525:ܣܪܗܒܬ\n5205:ܣܪܗܒܬ\n5719:ܣܪܗܒܬ\n6238:ܣܪܗܒܬ\n6408:ܣܪܗܒܬ\n6791:ܣܪܗܒܬ\n7493:ܣܪܗܒܬ\n7915:ܩܕܡ̈ܝܐ
4902:ܚܙܘ
444173	1298:ܕܐܫܬܚܪܘ\n4932:ܕܐܫܬܚܪܘ
444177	913:ܘܢܪܝܡ\n6841:ܘܢܪܝܡ
444182	5543:ܐܘܕܘ
444197	3309:ܚܝܠܬܢܐ\n5864:ܚܝܠܬܢܐ
444285	6907:ܦܬܟܪ̈ܐ
444288	2300:ܢܗܪ̈ܘܬܐ
444303	2300:ܠܡܪܝܐ 2nd
444391	929:ܢܦܠ
444400	1219:ܫܘܒܐ\n5380:ܫܘܒܐ
7716:ܪܡܘܬܐ
444419	7289:ܘܐܝܟ
444427	1219:ܥܦܪܐ\n5380:ܥܦܪܐ\n5547:ܕܢܘܗܪܐ\n6846:ܕܢܘܗܪܐ
444479	7363:ܢܗܘܐ
444491	1854:ܡܡܝܩܢܐ
444510	1784:ܡܐ ܕܬܒܬܘܢ\n1935:ܡܐ ܕܬܒܬܘܢ\n4996:ܡܐ ܕܬܒܬܘܢ\n5422:ܡܐ ܕܬܒܬܘܢ\n5642:ܡܐ ܕܬܒܬܘܢ\n6729:ܡܐ ܕܬܒܬܘܢ\n7286:ܡܐ ܕܬܒܬܘܢ
444542	1954:ܠܐ ܠܣܪܝܩܐ
444572	9045:ܘܡܥܨ
444580	7288:ܫܒܘ
444600	3391:ܕܟܪܡܠܐ
444608	7296:ܘܢܬܦܢܘܢ
444663	83:ܠܐ\n2732:ܠܐ
444667	85:ܐܙܠ\n2732:ܐܙܠ
444704	3560:ܡܛܠ\n5223:ܥܘܦܝܐ\n6568:ܥܘܦܝܐ
444706	62:ܬܕܚܠܝܢ\n2453:ܬܕܚܠܝܢ\n2472:ܬܕܚܠܝܢ
444722	7292:ܠܡܢ
444744	3225:ܒܡܪܝܐ\n6086:ܒܡܪܝܐ
444779	9055:ܒܙܝܙܐ
444791	3212:ܐܡܘ̈ܬܐ
444794	6848:ܡܪܝܐ
444834	3464:ܟܠ\n6689:ܟܠ\n7197:ܟܠ
444911	62:ܒܩܠܐ\n2453:ܒܩܠܐ\n2472:ܒܩܠܐ
444918	7370:ܘܐܠܗܝ
444931	844:ܡܪܝܐ
444945	929:ܝܗܒܬ
444948	929:ܠܝ 2nd\n5070:ܗܐ 1st
444961	944:ܠܨܗܝܘܢ
444991	820:ܡܢܗ
444998	7272:ܘܢܓܪ
7096:ܥܒܕܐ
7096:ܫܩܠ
445005	5218:ܕܝܣܪܐܝܠ\n6315:ܕܝܣܪܐܝܠ
445024	1760:ܘܡܣܓܝ
445030	1338:ܒܪܘܬܐ
445035	3357:ܠܗܘܢ
445057	1530:ܠܥܠܡܝܢ\n1637:ܠܥܠܡܝܢ\n2189:ܠܥܠܡܝܢ\n2416:ܠܥܠܡܝܢ\n2602:ܠܥܠܡܝܢ\n2905:ܠܥܠܡܝܢ\n4503:ܠܥܠܡܝܢ\n4724:ܠܥܠܡܝܢ\n4873:ܠܥܠܡܝܢ\n8611:ܠܥܠܡܝܢ
5849:ܠܥܠܡ 2nd
445123	3312:ܕܨܗܝܘܢ\n6176:ܕܨܗܝܘܢ
445130	1559:ܒܡܪܝܐ\n1713:ܒܡܪܝܐ\n2200:ܒܡܪܝܐ\n2427:ܒܡܪܝܐ\n2667:ܒܡܪܝܐ\n2917:ܒܡܪܝܐ\n4515:ܒܡܪܝܐ\n4736:ܒܡܪܝܐ\n8671:ܒܡܪܝܐ
445146	1415:ܥܡܝ\n1750:ܥܡܝ\n1755:ܥܡܝ\n2183:ܥܡܝ\n2337:ܥܡܝ\n2596:ܥܡܝ\n2899:ܥܡܝ\n4497:ܥܡܝ\n4718:ܥܡܝ\n4867:ܥܡܝ\n8755:ܥܡܝ\n8758:ܥܡܝ
445148	6963:ܕܪܥܝ
445165	8841:ܡܢܟ
445179	5996: ܐܢܘܢ
3182:ܕܐ̈ܒܗܝܗܘܢ
445189	1358:ܐܡܝܢ 1st\n1508:ܐܡܝܢ 1st\n1738:ܐܡܝܢ 1st\n2145:ܐܡܝܢ 1st\n2358:ܐܡܝܢ 1st\n2613:ܐܡܝܢ 1st\n2848:ܐܡܝܢ 1st\n4443:ܐܡܝܢ 1st\n4672:ܐܡܝܢ 1st\n4831:ܐܡܝܢ 1st\n8680:ܐܡܝܢ 1st
445199	3464:ܫܡܝܐ\n6689:ܫܡܝܐ\n7197:ܫܡܝܐ
445216	8933:ܘܬܪ̈ܥܝܬܗܘܢ
445230	64:ܠܡܦܨܝܘܬܟ\n2261:ܠܡܦܨܝܘܬܟ
445278	5939:ܡܪܝܐ
445298	8807:ܐܝܣܪܝܠ
445523	1346:ܕܡܪܝܐ 2nd
445536	1549:ܘܐܚܪܒܘܗܿ\n1697:ܘܐܚܪܒܘܗܿ\n2142:ܘܐܚܪܒܘܗܿ\n2353:ܘܐܚܪܒܘܗܿ\n2617:ܘܐܚܪܒܘܗܿ\n2858:ܘܐܚܪܒܘܗܿ\n4447:ܘܐܚܪܒܘܗܿ\n4681:ܘܐܚܪܒܘܗܿ\n4837:ܘܐܚܪܒܘܗܿ\n8692:ܘܐܚܪܒܘܗܿ
445553	8857:ܡܪܝܐ
445586	7802:ܢܫܚ̈ܠܢ
445638	8865:ܠܝܬ ܗܘ
445766	1252:ܢܬܦܪܩ
445854	2973:ܥܡ̈ܡܐ\n5745:ܥܡ̈ܡܐ
445925	1252:ܡܪܝܐ
445963	1252:ܒܢܝ̈ܗܘܢ
963:ܢܦܘܩ
445979	2994:ܕܡܪܝܐ\n5896:ܕܡܪܝܐ
445988	5299:ܕܐܝܣܪܝܠ\n6545:ܕܐܝܣܪܝܠ
446181	4048:ܓܘܒܐ
446195	5176:ܒܡܠܐ ܗܠܝܢ\n6376:ܒܡܠܐ ܗܠܝܢ
446502	2979:ܐܬܐܣܝܬ\n6190:ܐܬܐܣܝܬ
446506	1095:ܣ̈ܓܝܐܐ
446561	4142:ܐܬܐ
447135	943:ܕܟ̈ܠܕܝܐ
447201	8086:ܕܣܡܠܐ
447240	1092:ܠܬܡܢ\n6997:ܠܬܡܢ
447244	1227:ܡܪܝܐ
447275	5441:ܠܐܘܪܫܠܡ\n5640:ܘܫܩܠܬܢܝ ܪܘܚܐ ܒܝܬ ܐܪܥܐ ܠܫܡܝܐ
447297	4169:ܚܪ̈ܝܒܐ
447299	6434:ܛܒ
447323	5986:ܢܗܪܟܒܪ
447328	3734:ܡܪܝܐ
447330	3734:ܡܪ̈ܘܬܐ
447438	3870:ܡܪܐ ܡܪ̈ܘܬܐ
447517	6434:ܡܛܠ ܕܐܢܐ
447621	8886:ܣܝܦܐ 1st
447656	9017:ܘܠܝ
447672	1257:ܘܩܨܡܘ
447730	3780:ܕܕܡܐ
447741	3219:ܕܡܝ̈ܬܐ\n3780:ܕܒܢܝܢܫ̈ܐ\n5907:ܕܡܝ̈ܬܐ
447973	4111:ܗܢܐ
447993	2999:ܓܙܪܗ\n6047:ܠܓܙܪܗ
448049	906:ܗܟܢܐ\n3718:ܗܟܢܐ\n6858:ܗܟܢܐ\n8199:ܗܟܢܐ
448088	8795:ܒܦܬܟܪ̈ܝܗܘܢ
448090	8795:ܘܕܘܝܕ
448208	5441:ܓܘܝܐ\n5640:ܓܘܝܐ
448257	8304:ܗܟܢܐ
448271	917:ܒܥܝܢ̈ܝܟ\n4234:ܥܡܟ
448275	959:ܟܠ\n8251:ܟܠ
448290	8982:ܢܛܪܘܢ
448466	5831:ܝܗܘܕܐ
448474	833:ܘܐܙܠ
448524	3363:ܕܦܘܪܥܢܐ\n6206:ܕܦܘܪܥܢܐ
448630	7848:ܐܬܕܠܚܬ
448633	7848:ܬܝܒܘܬܗ
448636	3389:ܩܝܛܘܢܗ
448640	5312:ܡܢܟܘܢ\n6389:ܡܢܟܘܢ
448646	5478:ܥܡܟܘܢ \n6736:ܥܡܟܘܢ \n7202:ܥܡܟܘܢ
448664	3776:ܥܡ̈ܡܐ
1236:ܡܛܠ 3rd
448735	5055:ܡܕܝܢܬܐ
448799	1408:ܐܥܪܒ\n1626:ܐܥܪܒ\n2212:ܐܥܪܒ\n2437:ܐܥܪܒ\n2686:ܐܥܪܒ\n2757:ܐܥܪܒ\n4526:ܐܥܪܒ\n4747:ܐܥܪܒ\n4884:ܐܥܪܒ\n8600:ܐܥܪܒ
448848	7418:ܒܝܫܬܐ
5848:ܕܚܠ ܐܢܐ
448852	4508:ܡܛܠܬܝ
448863	4508:ܒܐ̈ܦܝ\n7419:ܢܚܬܬ
448872	1969:ܣܩ̈ܐ
448888	4878:ܝܡܝܢܗܘܢ
448912	3301:ܫܠܡܗ\n6050:ܫܠܡܗ
448930	7254:ܒܝ̈ܘܡܬܐ
448934	3758:ܐܠܗܐ
448940	3396:ܢܬܟܢ̈ܫܘܢ
449029	3755:ܘܡ̈ܝܐ 1st
449052	3046:ܩܕܝܫܐ\n6123:ܩܕܝܫܐ
449057	3808:ܥܡ̈ܡܐ
449081	1237:ܢܗܘܐ
449099	3756:ܐܢܐ 2nd
449103	8971:ܕܡܪܝܐ
449128	3756:ܕܥܡ̈ܡܐ
3756:ܟܠ ܡ̇ܢ
449131	3756:ܣܒܪܬ
449134	3165:ܡܫܘܚܪ\n5868:ܡܫܘܚܪ
449148	1581:ܐܪܥܐ\n1752:ܐܪܥܐ\n2156:ܐܪܥܐ\n2383:ܐܪܥܐ\n2633:ܐܪܥܐ\n2872:ܐܪܥܐ\n4467:ܐܪܥܐ\n4697:ܐܪܥܐ\n4846:ܐܪܥܐ\n8753:ܐܪܥܐ
449240	1849:ܕܒܝܬܐ
449245	4233:ܬܪ̈ܝܢ
449289	8896:ܡܟܝܠ
449291	6018:ܚܝܠܬܢܐ 1st
449293	3787:ܐܠܗܐ
449322	854:ܢܬܓܠܐ\n1343:ܡܪ̈ܘܬܐ
1517:ܥܠܝܗܘܢ\n1700:ܥܠܝܗܘܢ\n2157:ܥܠܝܗܘܢ\n2384:ܥܠܝܗܘܢ\n2634:ܥܠܝܗܘܢ\n2873:ܥܠܝܗܘܢ\n4468:ܥܠܝܗܘܢ\n4698:ܥܠܝܗܘܢ\n4847:ܥܠܝܗܘܢ\n8569:ܥܠܝܗܘܢ
449350	1403:ܘܐܪܡܝܬ\n1621:ܘܐܪܡܝܬ\n2050:ܘܐܪܡܝܬ\n2228:ܘܐܪܡܝܬ\n2530:ܘܐܪܡܝܬ\n2752:ܘܐܪܡܝܬ\n4362:ܘܐܪܡܝܬ\n4588:ܘܐܪܡܝܬ\n4759:ܘܐܪܡܝܬ\n8595:ܘܐܪܡܝܬ
449377	5198:ܠܣܐܡܐ\n6403:ܠܣܐܡܐ
449379	5198:ܘܬܬܚܕ\n6403:ܘܬܬܚܕ
449392	8799:ܡܚܘܬܐ 2nd
449421	3908:ܐܘܪ̈ܚܬܝ
449430	7988:ܗܐ ܐܬܐ 2nd
449453	886:ܠܒܐ
449509	3394:ܟܐܦܐ\n8620:ܪܘܚܐ
449530	952:ܙܡܪܐ
449563	8270:ܘܠܐ ܢܒܗܬܘܢ
449609	3227:ܡܛܠ ܕܫܘܙܒܢ\n6132:ܡܛܠ ܕܫܘܙܒܢ\n8333:ܡܛܠ ܕܫܘܙܒܢ
449683	1997:ܐܬܚܫ̇ܒܘ
449695	1852:ܩܡ
449733	5531:ܕܢܝܐܝܠ
449735	1222:ܘܚܙܝܬ\n5509:ܘܚܙܝܬ
449739	3660:ܩܪ̈ܢܬܗ
449747	1222:ܘܗܐ\n5509:ܘܗܐ\n5531:ܘܗܐ
449751	1222:ܘܐܡ̣ܪ
449763	3629:ܘܕܚܝܠܐ
449786	3871:ܚܒ̇ܠܐ
449794	4224:ܠܟܬܚܒܠܘ\n8073:ܠܟܬܚܒܠܘ
449806	5509:ܠܘܬܟ\n5531:ܠܘܬܟ
449892	3305:ܘܐܡܪ \n5875:ܘܐܡܪ 
449907	1852:ܘܐܪܡܝܘ\n3531:ܘܐܪܡܝܘ\n4896:ܘܐܪܡܝܘ\n5519:ܘܐܪܡܝܘ\n5569:ܘܐܪܡܝܘ\n6620:ܘܐܪܡܝܘ\n7160:ܘܐܪܡܝܘ\n7295:ܘܐܪܡܝܘ
451574	4906:ܐܦܘ̈ܗܝ\n5379:ܐܦܘ̈ܗܝ
451636	4167:ܠܥܠܡ
451669	1871:ܕܐܪܥܐ 2nd\n5183: ܕܐܪܥܐ 2nd\n6383: ܕܐܪܥܐ 2nd
451695	5889:ܘܥܢܝܗܝ
451811	3282:ܡܛܠ\n3832:ܥܩܐ\n6191:ܡܛܠ
452811	3000:ܠܟ\n6049:ܠܟ
